<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Бессмертный полк ФГБУ «УГМС по ЛНР»">
  <title>Бессмертный полк ФГБУ «УГМС по ЛНР»</title>
  <link rel="canonical" href="<?
    $uri = explode('/', $_SERVER['REQUEST_URI']);
    $uri[count($uri)-1] = '';
    echo 'https://'. $_SERVER['HTTP_HOST']. join('/', $uri);
  ?>
  "/>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
    <h3> Бессмертный полк ФГБУ «УГМС по ЛНР» </h3>
    <div class="text-center"><img  src="1.jpg"/></div>
    <p> В 79-ю годовщину Победы в Великой Отечественной войне ФГБУ «УГМС по ЛНР» рассказывает о работниках гидрометеорологической службы Луганщины, которые в качестве военных специалистов-метеорологов в тяжелых условиях фронта обеспечивали войска гидрометеорологической информацией. </p>
    
    <div class="clear">
    <img class="clear news-img-left" src="2.jpg" style="width: 15em;"/>
    <p> ВИНОКУРОВ МИХАИЛ ЯКОВЛЕВИЧ. В 1941 году начальник агрометеорологической станции Ворошиловград. 23.06.1941 призван в ряды РККА в качестве военного метеоролога. Прошел всю войну. Награжден орденом Отечественной войны и боевыми медалями. В 1946 году был демобилизован и вернулся на родную метеостанцию. Проработал начальником метеостанции более 20 лет. </p>
    </div>
    
    <div class="clear">
    <img class="clear news-img-left" src="3.jpg" style="width: 15em;"/>
    <p> ЧЕРКАШИНА ВАЛЕНТИНА МАРКОВНА (1957 – 1975 – начальник Ворошиловградского гидрометбюро). В 1941 году призвана в ряды Красной Армии. Старший метеоролог 199 штурмовой авиадивизии. В составе 1 и 2 Белорусских фронтов дошла до Берлина. Награждена медалями «За боевые заслуги», «За взятие Кенинсберга», «За победу над Германией». </p>
    </div>
    <div class="clear">
        <img class="clear news-img-left" src="4.jpg" style="width: 15em;"/>
        <p> РОДИН ГЛЕБ АНДРЕЕВИЧ – представитель славной метеорологической династии Родиных. Его отец Родин Андрей Густавович руководил Луганской метеорологической станцией с 1915 по 1930 годы. После его смерти станцию возглавила его жена Родина А.Ф. Проводить наблюдения ей стал помогать сын Глеб. В 1943 году после освобождения Ворошиловграда, добровольцем ушел на фронт. Погиб под Лисичанском, захоронен в братской могиле в пос. Мирная долина. </p>
    </div>
    <div class="clear">
        <img class="clear news-img-left" src="0.jpg" style="width: 15em;"/>
        <p> КАДРАЛЕЕВ А.К. – метеоролог, ст. сержант. К сожалению, история не сохранила даже имени этого человека. Известно только, что, выполнив поставленную задачу по восстановлению метеостанции Дарьевка, Кадралеев в 1943 году выбыл в г. Сталинград в качестве военного метеоролога. </p>
    </div>
    <div class="clear">
        <img class="clear news-img-left" src="5.jpg" style="width: 15em;"/>
        <p> ДОНИН ЮРИЙ МИХАЙЛОВИЧ - агрометеоролог, начальник метеослужбы аэропорта Ворошиловград. </p>
    </div>
    <div class="clear">
        <img class="clear news-img-left" src="6.jpg" style="width: 15em;"/>
        <p> ТРОФИМЕНКО ЕКАТЕРИНА МАТВЕЕВНА - радиооператор метеослужбы аэропорта Ворошиловград. 17-летним подростком добровольцем ушла на фронт, военный радист, в составе действующей армии дошла до Праги. После демобилизации в 1946 году вернулась работать на АМСГ. </p>
    </div>
    <div class="clear">
        <p style="color: red;"> Мы помним подвиг нашего народа в Великой Отечественной войне. Мы ценим их героическую волю и стремление к свободе. Мы чтим память тех, кто подарил свободу будущим поколениям! </p>
    </div>
    <div class="text-center" style="margin-top: 1em;"><img  src="7.jpg"/></div>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
