<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="31 марта – годовщина образования ФГБУ «УГМС по ЛНР»">
  <title>31 марта – годовщина образования ФГБУ «УГМС по ЛНР»</title>
  <style>
      img.asset {
          width: 40vw;
      }
  </style>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
    <h3>31 марта – годовщина образования ФГБУ «УГМС по ЛНР»</h3>
    <p> Федеральное государственное бюджетное учреждение «Управление по гидрометеорологии и мониторингу окружающей среды по Луганской Народной Республике» (далее – ФГБУ «УГМС по ЛНР») создано в соответствии с распоряжением Правительства Российской Федерации от 30 марта 2023 г. № 779-р, приказом Росгидромета от 31 марта 2023 г. № 202 «О создании федерального государственного бюджетного учреждения «Управление по гидрометеорологии и мониторингу окружающей среды по Луганской Народной Республике». </p>
    <p> Включение гидрометеорологической службы ЛНР в состав Росгидромета является важной вехой в истории Российской гидрометслужбы, поскольку именно на территории города Луганска в 1836 году была создана одна из первых в России метеорологическая обсерватория. </p>
    <p> В тяжелый период Великой Отечественной войны, несмотря на трудности, метеорологическая служба Луганщины продолжала свою работу, перерывы в работе были только в отдельные месяцы 1941-1943 годов. </p>
    <p> В результате боевых действий в 2014 году гидрометеорологической службе ЛНР был причинен большой ущерб: 08 июня в Луганском аэропорту полностью уничтожена авиационная метеорологическая станция, месяцем позже из-за значительных разрушений прекратила работу метеорологическая станция I разряда Луганск. Специалисты покинули свой профессиональный пост с тяжелым сердцем и только на время боевых действий. </p>
    <p> Сразу после стабилизации военной обстановки, метеорологи в сентябре 2014 года своими силами приступили к восстановительным работам. 23 декабря 2014 года метеорологическая станция I разряда Луганск была подключена к электроснабжению, а уже на следующий день синоптики составили первый прогноз погоды. </p>
    <p> Организация гидрометеорологической деятельности ФГБУ «УГМС по ЛНР» в 2023 году началась с технической модернизации и переоснащения государственной наблюдательной сети (далее – ГНС). Особое внимание было уделено развитию метеорологической сети и сети мониторинга за загрязнением атмосферного воздуха.  </p>
    <p> За год работы с момента создания ФГБУ «УГМС по ЛНР» в результате реализации первого этапа модернизации ГСН на 6 метеорологических станциях установлены современные метеорологические, агрометеорологические приборы и оборудование. Метеостанции оснащены автоматизированными метеорологическими комплексами (МКС-М6) для выполнения наблюдений, а также программными комплексами, обеспечивающими сбор, первичную обработку, накопление и передачу результатов измерений.  </p>
    <div class='text-center'><img  src='1.jpg'/></div>
    <p> На 5 метеорологических станциях II разряда: Дарьевка, Беловодск, Новопсков, Троицкое и Сватово установлены модульные здания. </p>
    <div class='text-center'><img  src='2.jpg'/></div>
    <p> В рамках мероприятий по интеграции системы мониторинга загрязнения окружающей среды в государственную систему экологического мониторинга в г. Луганск установлены и введены в эксплуатацию 4 новых павильона пунктов наблюдения за загрязнением атмосферного воздуха (ПНЗ). Приобретена передвижная экологическая лаборатория, оснащенная автоматическими газоанализаторами, необходимая для оперативного реагирования по фактам чрезвычайных и аварийных ситуаций, связанных с загрязнением окружающей среды и позволяющая проводить отбор проб атмосферного воздуха в отсутствии пунктов наблюдений. </p>
    <div class='text-center'><img  src='3.jpg'/></div>
    <p> Техническая модернизация и переоснащение пунктов наблюдений в дальнейшем позволит ФГБУ «УГМС по ЛНР» повысить качество гидрометеорологической, климатической продукции и обслуживания потребителей. </p>
    <p> Значение труда специалистов ФГБУ «УГМС по ЛНР» за последний год высоко оценено руководством Росгидромета и Правительством ЛНР. </p>
    <div class='text-center'><img  src='4.jpg'/></div>
    <p> Это оценка работы всего коллектива и его готовность работать над выполнением новых задач государственного уровня. ФГБУ «УГМС по ЛНР» еще предстоит сделать многое, в первую очередь, продолжить модернизацию ГНС. </p>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
