<!DOCTYPE html>
<html lang="ru" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="20 декабря состоялось вручение Почетного свидетельства векового пункта наблюдений М-II Беловодск">
  <title>20 декабря состоялось вручение Почетного свидетельства векового пункта наблюдений М-II Беловодск</title>
  <link rel="canonical" href="<?
    $uri = explode('/', $_SERVER['REQUEST_URI']);
    $uri[count($uri)-1] = '';
    echo 'https://'. $_SERVER['HTTP_HOST']. join('/', $uri);
  ?>
  "/>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
        <h3>20 декабря состоялось вручение Почетного свидетельства векового пункта наблюдений М-II Беловодск</h3>
        <img src="1.jpg" class="news-img-left">
        <p>Приказом Росгидромета от 05.12.2023 № 585 метеорологическая станция II разряда Беловодск награждена Почетным свидетельством векового пункта наблюдений Федеральной службы по гидрометеорологии и мониторингу окружающей среды.</p>
        <p>Метеорологическая станция II разряда Беловодск является наблюдательным подразделением ФГБУ «УГМС по ЛНР», метеорологические наблюдения на станции проводятся уже более 100 лет.</p>
        <p>Поздравляем работников метеорологической станции с присвоением Почетного свидетельства!</p>
        <p>От всей души желаем самых выдающихся успехов в профессиональной деятельности, крепкого здоровья и благополучия!</p>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
