<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Для учащихся ГБОУ ЛНР «Луганская специализированная школа № 5 имени В.И. Даля» организована профориентационная экскурсия в ФГБУ «УГМС по ЛНР»">
  <title>Для учащихся ГБОУ ЛНР «Луганская специализированная школа № 5 имени В.И. Даля» организована профориентационная экскурсия в ФГБУ «УГМС по ЛНР»</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
    <h3>Для учащихся ГБОУ ЛНР «Луганская специализированная школа № 5 имени В.И. Даля» организована профориентационная экскурсия в ФГБУ «УГМС по ЛНР»</h3>
     <p> В соответствии с «Планом проведения мероприятий регионального уровня, посвященных 190-летию Гидрометеорологической службы в России», в целях популяризации гидрометеорологической деятельности и укрепления сотрудничества с образовательными учреждениями, 26 апреля 2024 года ФГБУ «УГМС по ЛНР» организовало профориентационную экскурсию для учащихся 8-А класса ГБОУ ЛНР «Луганская специализированная школа № 5 имени В.И. Даля». </p>
    <div class='text-center'><img  src="1.jpg" style="max-height: 50em"/></div>
    <p> В рамках экскурсии учащиеся во главе с классным руководителем Сахаровой Верой Николаевной посетили метеорологическую станцию I разряда Луганск, на которой установлены современные метеорологические, агрометеорологические приборы и оборудование. Метеостанция оснащена автоматизированным метеорологическим комплексом (МКС-М6) для выполнения наблюдений, а также программным комплексом, обеспечивающим сбор, первичную обработку, накопление и передачу результатов измерений. </p>
    <div class='text-center'><img  src="2.jpg" style="max-height: 50em"/></div>
    
    <p> Метеоролог Ковалева Светлана Геннадиевна рассказала историю образования и работу метеостанции. На метеорологической площадке показала учащимся метеорологические приборы, объяснила их предназначение, и как они работают. Пояснила, за какими параметрами погоды ведутся наблюдения. </p>
    <p> Начальник отдела агрометеорологических прогнозов и агрометеорологии Давыдченко Юлия Владимировна рассказала учащимся о состоянии наблюдаемых сельскохозяйственных культур. </p>
    <img class="news-img-left" src="3.jpg" style="max-height: 25em"/>
    
    <p> Учащиеся посетили модернизированный пост наблюдения за загрязнением атмосферного воздуха, где заместитель начальника ЦМС – начальник КЛМЗОС Морева Наталия Сергеевна подробно рассказала о методах проведения работ по определению качества атмосферного воздуха, показала на практике основные этапы рабочего процесса, в том числе с использованием современных автоматизированных комплексов. </p>
    <p> Заместитель начальника гидрометцентра ЛНР - начальник отдела метеорологических и численных прогнозов Плотникова Светлана Ивановна подробно рассказала о составлении метеорологических прогнозов различной заблаговременности, предупреждениях об опасных метеорологических явлениях, а также прогнозах неблагоприятных метеорологических условий, способствующих накоплению вредных примесей в приземном слое атмосферы. </p>
    <p class='bold italic'> Ответила на интересующие вопросы учащихся: Важна ли работа метеоролога? Зачем существует гидрометеорологическая служба? Какие измерения нужны для создания прогнозов? Что такое анеморумбометр? О чем говорят когтевидные перистые облака? </p>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
