<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="/css/master.css">
  <title></title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <h3> Противодействие коррупции </h3>
      <p>
        Эффективная работа органов государственной власти во многом зависит от выполнения государственными служащими требований действующего законодательства, в том числе и в области противодействия коррупции. Федеральным законом от 25 декабря 2008 г. № 273-ФЗ “О противодействии коррупции” установлены основные принципы противодействия коррупции, правовые и организационные основы ее предупреждения и борьбы с ней, минимизации и (или) ликвидации последствий коррупционных правонарушений. В целях реализации антикоррупционного законодательства Российской Федерации в ФГБУ “Центральное УГМС” принимаются меры, направленные на реализацию мероприятий противодействия коррупции. Меры включают в себя:
      </p>
      <ul>
        <li> разработку на определенный период антикоррупционной программы,</li>
        <li> разработка планов мероприятий, конкретизирующих антикоррупционную программу,</li>
        <li> контроль за реализацией антикоррупционной программы,</li>
        <li> деятельность особого органа по противодействию коррупции,</li>
        <li> деятельность правоохранительных органов по борьбе с коррупцией,</li>
        <li> судебную практику в части применения ответственности за коррупционные деяния,</li>
        <li> деятельность контролирующих органов,</li>
        <li> мониторинг состояния коррупции,</li>
        <li> антикоррупционное просвещение и воспитание.</li>
      </ul>
      <h2> Нормативные правовые и иные акты в сфере противодействия коррупции</h2>
      Действующие федеральные законы
      <ul>
        <li> Федеральный закон от 25 декабря 2008 г. № 273-ФЗ «О противодействии коррупции»</li>
        <li> Федеральный закон от 3 декабря 2012 г. № 230-ФЗ «О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам»</li>
        <li> Федеральный закон от 7 мая 2013 № 79-ФЗ «О запрете отдельным категориям лиц открывать и иметь счета (вклады), хранить наличные денежные средства и ценности в иностранных банках, расположенных за пределами территории Российской Федерации, владеть и (или) пользоваться иностранными финансовыми инструментами»</li>
      </ul>
      Действующие Указы Президента РФ
      <ul>
        <li> Указ Президента Российской Федерации от 18 мая 2009 г. № 557 «Об утверждении перечня должностей федеральной государственной службы, при назначении на которые граждане и при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей»
        </li>
        <li> Указ Президента Российской Федерации от 21 сентября 2009 г. № 1065 “О проверке достоверности и полноты сведений, представляемых гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими, и соблюдения федеральными государственными служащими требований к служебному поведению”
        </li>
        <li> Указ Президента Российской Федерации от 1 июля 2010 г. № 821 “О комиссиях по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов”
        </li>
        <li> Указ Президента Российской Федерации от 8 июля 2013 г. № 613 “Вопросы противодействия коррупции”
        </li>
        <li> Указ Президента Российской Федерации от 23 июня 2014 г. № 460 “Об утверждении формы справки о доходах, расходах, об имуществе и обязательствах имущественного характера и внесении изменений в некоторые акты Президента Российской Федерации”
        </li>
        <li> Указ Президента Российской Федерации от 8 марта 2015 г. № 120 “О некоторых вопросах противодействия коррупции”
        </li>
        <li> Указ Президента Российской Федерации от 15 июля 2015 № 364 “О мерах по совершенствованию организации деятельности в области противодействия коррупции”
        </li>
        <li> Указ Президента Российской Федерации от 22 декабря 2015 г. № 650 “О порядке сообщения лицами, замещающими отдельные государственные должности Российской Федерации, должности федеральной государственной службы, и иными лицами о возникновении личной заинтересованности при исполнении должностных обязанностей, которая приводит или может привести к конфликту интересов, и о внесении изменений в некоторые акты Президента Российской Федерации”
        </li>
      </ul>
      Действующие постановления Правительства Российской Федерации
      <ul>
        <li> Постановление Правительства Российской Федерации от 13 марта 2013 г. № 207 “Об утверждении Правил проверки достоверности и полноты сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых гражданами, претендующими на замещение должностей руководителей федеральных государственных учреждений, и лицами, замещающими эти должности”</li>
        <li> Постановление Правительства Российской Федерации от 13 марта 2013 г. № 208 “Об утверждении Правил представления лицом, поступающим на работу на должность руководителя федерального государственного учреждения, а также руководителем федерального государственного учреждения сведений о своих доходах, об имуществе и обязательствах имущественного характера и о доходах, об имуществе и обязательствах имущественного характера своих супруга (супруги) и несовершеннолетних детей”</li>
        <li> Постановление Правительства Российской Федерации от 5 июля 2013 г. № 568 “О распространении на отдельные категории граждан ограничений, запретов и обязанностей, установленных Федеральным законом “О противодействии коррупции” и другими федеральными законами в целях противодействия коррупции”</li>
        <li> Постановление Правительства Российской Федерации от 9 января 2014 г. № 10 “О порядке сообщения отдельными категориями лиц о получении подарка в связи с протокольными мероприятиями, служебными командировками и другими официальными мероприятиями, участие в которых связано с исполнением ими служебных (должностных) обязанностей, сдачи и оценки подарка, реализации (выкупа) и зачисления средств, вырученных от его реализации”</li>
      </ul>
      Ведомственные нормативно-правовые акты
      <ul>
        <li> Приказ Росгидромета от 18.01.2018 № 21 “О порядке вступления в силу нормативных правовых актов Федеральной службы по гидрометеорологии и </li>мониторингу окружающей среды, признанных Министерством юстиции Российской Федерации не нуждающимися в государственной регистрации”
        <li> Приказ Росгидромета от 22.01.2018 № 24 “Об утверждении Порядка представления гражданами, претендующими на замещение должностей федеральной государственной гражданской службы в Федеральной службе по гидрометеорологии и мониторингу окружающей среды, ее территориальных органах сведений о доходах, об имуществе и обязательствах имущественного характера, и федеральными государственными гражданскими служащими Федеральной службы по гидрометеорологии и мониторингу окружающей среды, ее территориальных органов сведений о доходах, расходах, об имуществе и обязательствах имущественного характера”</li>
        <li> Приказ Росгидромета от 17 мая 2018 г. № 192 “О размещении информации о среднемесячной заработной плате руководителей, их заместителей и главных бухгалтеров федеральных государственных бюджетных учреждений, подведомственных Федеральной службе по гидрометеорологии и мониторингу окружающей среды”</li>
        <li> Приказ Росгидромета от 11.09.2018 № 379 “Об утверждении Порядка представления гражданами, претендующими на замещение должностей в организациях, созданных для выполнения задач, поставленных перед Федеральной службой по гидрометеорологии и мониторингу окружающей среды, сведений о своих доходах, об имуществе и обязательствах имущественного характера, а также сведений о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей, и работниками, замещающими должности в организациях, созданных для выполнения задач, поставленных перед Федеральной службой по гидрометеорологии и мониторингу окружающей среды, сведений о своих доходах, расходах, об имуществе и обязательствах имущественного характера, а также сведений о доходах, расходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей”</li>
        <li> Приказ Росгидромета от 20.07.2020 № 259 “Об утверждении Порядка по уведомлению федеральными государственными гражданскими служащими Федеральной службы по гидрометеорологии и мониторингу окружающей среды и ее территориальных органов представителя нанимателя о намерении выполнять иную оплачиваемую работу (о выполнении иной оплачиваемой работы)”</li>
        <li> Приказ Росгидромета от 8 сентября 2020 г. № 350 “Об утверждении Порядка уведомления представителя нанимателя о фактах обращения в целях склонения федерального государственного гражданского служащего Федеральной службы по гидрометеорологии и мониторингу окружающей среды, ее территориальных органов к совершению коррупционных правонарушений”</li>
        <li> Приказ Росгидромета от 24.09.2021 № 326 “Об утверждении перечня должностей федеральной государственной гражданской службы Федеральной службы по гидрометеорологии и мониторингу окружающей среды, ее территориальных органов, при замещении которых федеральные государственные гражданские служащие обязаны представлять сведения о своих доходах, расходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, расходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей”</li>
      </ul>
       <h4 class='text-left'> <a href="http://www.pravo.gov.ru/"> Официальный интернет-портал правовой информации</a></h4>
       <h3> ИНФОРМАЦИЯ О СКЛОНЕНИИ К КОРРУПЦИОННЫМ ДЕЙСТВИЯМ</h3>
       <ul class="no-bullets">
        <li>БЛАНК обращения граждан по фактам коррупционных нарушений</li>
        <li>Методические рекомендации о порядке действий</li>
        <li>Памятка гражданам по противодействию коррупции</li>
       </ul>
       <h3> ПЛАНЫ МЕРОПРИЯТИЙ</h3>
       <ul>
        <li>Приказ Росгидромета от 29 сентября 2021 г. № 333</li>
        <li>План противодействия коррупции</li>
        <li>Указ Президента Российской Федерации “О национальном плане противодействия коррупции на 2021 – 2024 гг.”</li>
       </ul>
    </div>
    <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/aside.php';  ?>
    <span style="display: block; clear: both;"></span>
  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/footer.php';  ?>
</body>
</html>
