<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Поздравление начальника ФГБУ «УГМС по ЛНР» со Всемирным метеорологическим днем">
  <title>Поздравление начальника ФГБУ «УГМС по ЛНР» со Всемирным метеорологическим днем</title>
  <script>
      
  </script>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
        <h3>Поздравление начальника ФГБУ «УГМС по ЛНР» со Всемирным метеорологическим днем</h3>
        <div class='text-center'><img src="1.jpg" /></div>
        <p>Ежегодно 23 марта отмечается Всемирный метеорологический день – профессиональный праздник гидрометеорологов всей планеты и день работников Гидрометеорологической службы России. В 2024 году Гидрометеорологической службе России, которая ведет свое начало с образования в 1834 году в г. Санкт-Петербурге Нормальной магнитно-метеорологической обсерватории, исполняется 190 лет.</p>
        <p>Всемирный метеорологический день учрежден в связи с вступлением в силу Конвенции о создании 23 марта 1950 года Всемирной метеорологической организации (ВМО), отмечается с 1961 года. Всемирный метеорологический день в 2024 году пройдет под девизом: «На переднем крае борьбы с изменением климата». Изменение климата – это реальная и неоспоримая угроза для всей нашей цивилизации. Последствия уже заметны и будут катастрофическими, если мы не начнем действовать прямо сейчас. </p>
        <p>Неоценимый вклад в изучение погоды и климата вносят работники гидрометеорологической службы. Познавать природу атмосферных явлений, наблюдать и прогнозировать, предупреждать об угрозе возникновения опасных природных явлений – это задачи, поставленные перед гидрометеорологической службой. От точности работы специалистов напрямую зависит деятельность почти всех сфер экономики, транспорта, коммунальных и жизнеобеспечивающих служб.</p>
        <p>Работа гидрометеорологов требует не только высокого профессионализма, ответственности, неослабевающего внимания, но и фундаментальных знаний в области прикладных наук и законов природы. Именно такими качествами обладают работники гидрометеорологической службы, которые трудятся в Луганской Народной Республике.</p>
        <h3>УВАЖАЕМЫЕ КОЛЛЕГИ!</h3>
        <p>В этот юбилейный праздничный день поздравляю работников и ветеранов гидрометеорологической службы с профессиональным праздником! Желаю успехов в трудовой деятельности, оптимизма, удачи, хорошей безоблачной погоды, здоровья и благополучия!</p>
        <div class="img-carousel">
            <div>
                <p>С уважением,</p>
                <p>Начальник ФГБУ «УГМС по ЛНР»</p>
            </div>
            <img src="2.png" class="themed" style="max-height: 3em;"/>
            <p>И.Н. Баева</p>
        </div>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
