<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Михаил Мишустин принял участие в заседании коллегии Федеральной службы по гидрометеорологии и мониторингу окружающей среды">
  <title>Михаил Мишустин принял участие в заседании коллегии Федеральной службы по гидрометеорологии и мониторингу окружающей среды</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
    <h3>Михаил Мишустин принял участие в заседании коллегии Федеральной службы по гидрометеорологии и мониторингу окружающей среды</h3>
    <p> 22 апреля 2024 года Председатель Правительства Российской Федерации Михаил Мишустин принял участие в итоговом заседании коллегии Федеральной службы по гидрометеорологии и мониторингу окружающей среды. </p>
    <p> В своем выступлении Михаил Мишустин сказал: «Сегодня Росгидромет - развитая структура с мощной научной и технической базой, она позволяет выполнять самые сложные задачи, стоящие перед отраслью. По заблаговременности и точности прогнозов ведомство входит в пятерку лучших служб в мире. Это хороший показатель. Главное, что вы не останавливаетесь на достигнутом, активно внедряете передовые технологии». </p>
    <p> «Набор используемых вами инструментов обширен. Это и научно-исследовательские суда и более десятка отечественных космических спутников. Эту группировку совсем недавно пополнили «Арктика-М» и «Метеор-М». И суперкомпьютер, который анализирует массив полученных сведений и моделирует на их основе все атмосферные процессы», – отметил глава Правительства. </p>
    <p> До начала заседания коллегии Михаил Мишустин ознакомился с экспозицией передвижных станций мониторинга – автоматической метеорологической станцией АМС-М, автоматической аэродромной измерительной станцией, подвижной навигационной системой зондирования атмосферы «Полюс», передвижной автоматизированной станцией контроля воды, комплексом радиационной разведки МР-43. </p>
    <div class="text-center"> <img class="asset" src="1.jpg"/> </div>
    <p> Также Председателю Правительства представили в Центральной аэрологической обсерватории экспозиции по прогнозу экстремальных явлений погоды по территории России, по мониторингу Арктики и Антарктиды, по геофизическому и космическому мониторингу. </p>
    <div class="text-center"> <img class="asset" src="2.jpg"/> </div>
    <p> Михаил Мишустин поблагодарил Росгидромет за вклад в развитие экономики страны, в обеспечение безопасности граждан и пожелал новых научных открытий, успехов в реализации самых масштабных проектов. </p>
    <p> С докладом «О деятельности Росгидромета в 2023 году и задачах на 2024 год» выступил руководитель Росгидромета Игорь Шумаков, где подчеркнул наиболее значимые результаты работы за отчетный период и определил приоритетные задачи на 2024 год по всем направлениям деятельности. </p>
    <p> В итоговом заседании также приняли участие представители Администрации Президента, Правительства Российской Федерации, начальник ФГБУ «УГМС по ЛНР» Баева Ирина Николаевна, а также другие руководители федеральных органов исполнительной власти, руководители и специалисты Росгидромета, представители средств массовой информации и общественных организаций. </p>
    <p> Источники: <a href="http://government.ru/news/51403/">Правительство России</a>, <a href="https://www.meteorf.gov.ru">Росгидромет</a>.</p>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
