<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="/css/master.css">
  <title>О нас</title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/header.php'; ; ?>
  <div id='content'>
    <section>
      <h3> О гидрометцентре </h3>
      <section>
        <h4> Наука метеорология </h4>
        <p> Как наука, метеорология формировалась вместе с физикой в течении 17-18 веков, когда были изобретены первые метеоприборы: термометр, барометр и другие. </p>
        <p> В России при императоре Николае I была впервые организована сеть регулярных метеорологических и магнитных наблюдений. С той поры и начинается история отечественной метеорологической науки. Непосредственно погоду и ее прогнозирование изучает наука синоптика. </p>
        <p> 23 марта во всем мире отмечается Всемирный день метеорологии, который был установлен в 1961 году. В нашей Республике этот профессиональный праздник называется «День работника гидрометеорологической службы». </p>
      </section>

      <section>
        <h4>История центра гидрометеорологии</h4>
        <p> Первая обсерватория на Луганщине появилась в 1836 году. В 1913 году для метеостанции было специально построено здание, и с тех пор она не меняла своего местоположения, расположившись на территории ЛНАУ. На базе агрометеостанции в 1951 году было создано гидрометеобюро, которое в 1990 году преобразовано в Луганский областной центр по гидрометеорологии. </p>
        <p> В период боевых действий Луганской метеостанции был причинён значительный ущерб. Но тем не менее, все приборы, а главное специалистов удалось сохранить. </p>
        <p> 2 февраля 2015 года на базе метеорологической станции был создан Центр гидрометеорологии МЧС ЛНР. Многие наши сотрудники работают на этой станции уже более 25-30 лет. Всего же у нас трудятся 54 сотрудника. </p>

        <p> С гордостью могу сказать, что мы продолжаем выполнять задачи, которые на нас возлагаются. </p>
        <p> Надо сказать сохранение коллектива профессионалов очень существенно. Профессия «метеоролог» - это уникальная профессия вообще, а для нашей Республики особенно. Ведь метеорологов на постсоветском пространстве готовит ограниченное количество учебных заведений. В нашей Республике на сегодняшний день  нет базовых высших учебных заведений, осуществляющих подготовку специалистов по направлению «метеорология». </p>
        <p> Даже если у синоптика большой опыт работы, он не сможет сразу заниматься прогнозированием, приехав к примеру с севера или юга на в наш регион. Метеоролог должен знать особенности данного края, его географические условия. Ведь тот же рельеф местности, количество водоемов и многие другие факторы оказывают влияние на погоду конкретного региона. Все это учитывается синоптиками при прогнозировании погодных условий. </p>
        <p>
          Деятельность гидрометцентра- это не только прогноз погоды, но и целый комплекс измерительных, вычислительных и аналитических работ. В его структуру входят: 3 отдела
          <ol>
            <li> Отдел гидрологии </li>
            <li> Отдел гидрометеорологического обеспечения </li>
            <li> Отдел технического обеспечения и обслуживания </li>
            <li> Метеорологическая станция Дарьевка </li>
            <li> Метеорологическая станция Луганск </li>
            <li> Сектор метеорологических прогнозов </li>
            <li> Сектор агрометеорологических прогнозов </li>
            <li> Комплексная лаборатория наблюдений за загрязнением атмосферы Луганск </li>
            <li> Лаборатория наблюдения за загрязнением атмосферного воздуха Алчевск </li>
            <li> Гидрологические посты на реках: Северский Донец, Лугань, Ольховая, Нагольная. </li>
          </ol>
        </p>
        <p> Контроль за состоянием атмосферного воздуха и степенью его загрязнения осуществляют лаборатории наблюдений за состоянием окружающей среды. </p>
        <p> Гидрологи осуществляют мониторинг поверхностных вод суши, систематизацию и обобщение материалов наблюдений 6 гидрологических постов, производящих наблюдение в течение всего года за уровнем, температурой, скоростью течения, и расходом воды в реках. </p>
        <p> Наблюдениями за фактическими параметрами атмосферы занимаются техники-метеорологи метеорологических станций. Техник-метеоролог с помощью метеорологических приборов и оборудования, расположенных на метеоплощадке круглосуточно в установленные сроки производит наблюдения за атмосферным давлением, температурой и влажностью воздуха, температурой почвы, направлением и скоростью ветра, количеством, формой и высотой облачности, атмосферными явлениями и т. д. Фактическая погода необходима  прежде всего для прогнозирования будущих погодных условий. </p>
        <p> Синоптики на основании проведенных на метеостанциях измерений и расчетов обеспечивают экономику и население нашей Республики прогнозами погоды. Правильная и своевременная прогностическая информация очень важна для многих отраслей экономики. Например, аграрии основываясь на наши прогнозы, принимают решения когда начинать полевые работы. Также прогнозирование погодных условий позволяет избежать либо уменьшить последствия стихийных бедствий. Ведь никогда не знаешь, какие сюрпризы  преподнесет погода. Основой для составления прогнозов кроме фактических данных о метеорологических параметрах, являются синоптические карты, на которые нанесены: синоптические объекты (циклоны, антициклоны, атмосферные фронты), данные о температуре, влажности и движении воздушных масс. Синоптический метод в метеорологической практике используется уже очень давно. 19 февраля отмечается день рождения синоптической карте, которой в этом году исполнилось уже 164 года. Также синоптику при прогнозировании погоды, особенно в теплый период года, необходима спутниковая и радарная информация, позволяющая более точно спрогнозировать опасные и стихийные конвективные явления (грозу, град. шквал). </p>
        <p> Даже для подготовки краткосрочного прогноза погоды на 1 сутки, синоптику необходимо проанализировать синоптические процессы на расстоянии до 1 тыс. км от района прогнозирования. Все это требует глубоких знаний физико-математических наук, именно поэтому в нашем гидрометцентре работают профессионалы, которые не только знают, но любят свое дело. </p>
      </section>
    </section>
  <section>
    <h3> История метеонаблюдений в Луганске </h3>

      <section>
        <h4> 25 апреля 1834 </h4>
        <p>
          <figure style="float: right; margin: 1em; text-align: center; background: var(--content-background);">
            <img src="/files/Nick1.png" alt="Николай I" >
            <figcaption>Николай I</figcaption>
          </figure>
          Русским императором Николаем I подписана резолюция об организации сети регулярных метеорологических и магнитных наблюдении в России.
          К этому времени метеорологические и магнитные наблюдения уже проводились в различных частях России.
          Еще в 1827 году, за семь лет до подписания резолюции, управляющим Луганской образцовой фермой Г. Штиссером начаты первые метеорологические наблюдения на землях Донбасса.
          А первые инструментальные метеорологические наблюдения начались в 1725 году.
          После подписания Резолюции впервые была создана технологическая система, с помощью которой осуществлялось руководство всеми метеорологическими и магнитными наблюдениями страны по единым методикам и программам.

        </p>
        <figure>
          <blockquote>
            <p> «…никакого дела на наблюдателя не налагать, которое б в чинении в означенные часы наблюдений препятствовать могло»; </p>
            <p> «потребную ему в сим наблюдении бумагу и свечи давать»; </p>
            <p> «велено учинить нижеследующее: А обретающимся у метеорологических обсерваторий обсерваторам, смотря по обстоятельствам каждого, жалованье определить и давать из тех же мест, откуда они прежде получали, да сверх того еще по 4 или 5 рублев на год прибавить.» </p>
          </blockquote>
          <figcaption> Из официальных указаний для провинциальных канцелярий по обеспечению деятельности наблюдателей</figcaption>
        </figure>
      </section>

      <section>
        <h4> Май 1836 года </h4>
        <p> в Луганске была создана первая метеорологическая обсерватория, положившая начало современной метеорологической службе Луганской Народной Республики. В 1913 году решением Славяносербского уездного собрания Луганской метеостанции было выделено  2 десятины земли от школьного участка, где и было построено, за счет государственных денег, специальное помещение метеостанции. И с 1915 года она окончательно обосновалась в районе Луганского национального аграрного университета. </p>
      </section>

      <section>
        <h4> В метеослужбе во все времена работали самоотверженные и преданные своему делу люди. Даже во время  гражданской и Великой Отечественной войны перерывы в работе были только в отдельные месяцы 1920 и 1941-1943 годов. </h4>
        <p> В период с 07 июля по 22 декабря 2014 года в связи с проведением военных действий в Луганске, метеостанция прекратила свои наблюдения. </p>
        <p> 23 декабря 2014 года возобновились наблюдения на метеостанции. </p>
        <p> С 01 февраля 2015 года Центр гидрометеорологии вошел в структуру Министерства чрезвычайных ситуаций и ликвидации последствий стихийных бедствий Луганской Народной Республики. </p>
        <p> В настоящее время в структуру Центра гидрометеорологии входят три отдела, три сектора, две химлаборатории и метеостанция Дарьевка. </p>
      </section>

      <section>
        <h4> Отдел гидрометеорологического обеспечения. </h4>
        <p> Этот отдел является самым большим структурным подразделением Центра гидрометеорологии МЧС ЛНР, в который входят три сектора. </p>
        <p> Отдел осуществляет  метеорологическое и агрометеорологическое обеспечение сельскохозяйственных организаций, отраслей экономики, предприятий, населения оперативной информацией общего пользования о гидрометеорологических условиях и предупреждениями об опасных и стихийных гидрометеорологических и агрометеорологических явлениях. </p>
        <p> Сектор метеорологических прогнозов занимается прогнозированием развития синоптических процессов, составлением прогноза погоды общего пользования на 1-3 суток, консультативным прогнозом на 4-6 сутки, на 2 недели и доведение потребителям прогностической информации о возникновении опасных и стихийных метеорологических явлений. А так же предоставление исполнительным органам государственной власти, органам местного самоуправления и населению бесплатной информации общего пользования о фактических и ожидаемых изменениях гидрометеорологических условий предупреждения об опасных и стихийных гидрометеорологических явлениях, а также осуществление гидрометеорологического обслуживания субъектов хозяйствования, деятельность которых зависит от гидрометеорологических условий, в том числе предприятий энергетики, агропромышленного комплекса, коммунального хозяйства. </p>
        <p> Сектор метеорологических наблюдений проводит приземные метеорологические наблюдения за состоянием и развитием физических процессов в атмосфере и определяет основные характеристики атмосферных явлений и измерение метеорологических величин, а так же гелиофизические, фоновые радиационные наблюдения и наблюдения за состоянием окружающей среды; </p>
        <p> Сектор агрометеорологических прогнозов занимается исследованием и оценкой формирования метеорологических и климатических условий сельскохозяйственного производства, прогнозированием урожая, а также оперативно предоставляют агрометеорологическую информацию. Это дает возможность по агрометеорологическим и агроклиматическим данным оценивать степень благоприятности погоды и климата для перезимовки и формирования урожая, а также судить о необходимости мелиораций и агротехнических мероприятий для получения урожая. Информация о возникновении и развитии засух, их интенсивности и охвата территории важна для сельскохозяйственных органов. Она дает возможность в период до сева скорректировать структуру посевных площадей. </p>
      </section>

      <section>
        <h4> Отдел гидрологии </h4>
        <p> Отдел гидрологии осуществляет мониторинг поверхностных вод суши на сети наблюдений, которая состоит из шести гидрологических постов, расположенных на территории Республики. </p>
        <p> Основа гидрологического мониторинга закладывается наблюдениями, проводимыми на гидрологических постах, и заключается в проведении наблюдений, измерений и исследований, связанных с изучением гидрологического и гидравлического режимов рек. </p>
        <p> Гидрологический пост </p>
        <p> Гидрологические посты состоят из водомерных устройств (сваи, рейки), по которым производятся измерения уровня воды, и реперов, предназначенных для систематического контроля высотного положения этих устройств. Каждый пост оборудован так, чтобы на нем можно было производить наблюдения при самых низких и самых высоких уровнях воды в течение всего года. </p>
        <p> На основании отдельных измерений расходов взвешенных наносов и ежедневных наблюдений за мутностью воды вычисляется сток взвешенных наносов за сутки, декаду, месяц и год. </p>
        <p> Данные по стоку наносов широко используются и имеют большое значение для проектирования и при эксплуатации водохранилищ, прудов, оросительных каналов, водозаборных сооружений и т.п. </p>
        <figure style="display: block; text-align: center; background: var(--content-background);">
          <img src="/files/gp1.jpg" alt="Пост гидрологии" style="display: inline-block; max-width: 20%; height: auto; margin-left: auto; margin-right: auto;">
          <img src="/files/gp2.jpg" alt="Пост гидрологии" style="display: inline-block; max-width: 20%; height: auto; margin-left: auto; margin-right: auto;">
          <figcaption>Пост гидрологии</figcaption>
        </figure>
      </section>

      <section>
        <h4> Отдел инженерно-технического обеспечения и обслуживания </h4>
        <p> Отдел обеспечивает исправность и точность измерений метеорологических приборов, оборудования и офисной техники в структурных подразделениях Центра. Обобщает полученную от них информацию. Обслуживает программное обеспечение рабочих мест специалистов. </p>
      </section>

      <section>
        <h4> Лаборатории наблюдений за загрязнением в Луганске и Алчевске </h4>
        <p> Проводят регулярные наблюдения за состоянием атмосферного воздуха, поверхностных вод суши, делают замеры радиационного фона, количества и кислотности осадков по Луганской Народной Республике. </p>
        <p> Информируют предприятия о фоновых концентрациях загрязняющих веществ в атмосферном воздухе. </p>
      </section>

      <section>
        <h4> Метеорологическая станция Дарьевка </h4>
        <p> Начала наблюдения с 1 января 1927 года. Станция осуществляет регулярные метеорологические и агрометеорологические наблюдения в Ровеньковском районе. </p>
        <p> Центр гидрометеорологии подскажет, когда начнут цвести яблони, как чувствуют себя озимые, какой будет урожайность и насколько велики запасы влаги в почве, не говоря уже о пробах воды и загрязненности атмосферы. И, конечно же, оповестят об изменениях температуры и предупредят о шторме. </p>
      </section>
  </section>
  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/footer.php';  ?>
</body>
</html>
