<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta name="description" content="Отдел агрометеорологических прогнозов и агрометеорологии УГМС по ЛНР">
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <title>Отдел агрометеорологических прогнозов и агрометеорологии</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <h2>Отдел агрометеорологических прогнозов и агрометеорологии</h2>
      <p>Отдел агрометеорологических прогнозов и агрометеорологии является структурным подразделением Гидрометцентра Луганской Народной Республики. Главной задачей отдела является агрометеорологическое обеспечение органов власти, сельскохозяйственных организаций и других заинтересованных потребителей. Отдел систематически анализирует сложившиеся агрометеорологические условия и состояние наблюдаемых сельскохозяйственных культур.
      </p>
      Основная продукция отдела:
      <ul>
        <li> декадный агрометеорологический бюллетень;</li>
        <li><a href="/hydromet/amfam_review.php">агрометеорологические обзоры за различные периоды;</a></li>
        <li> агрометеорологические прогнозы;</li>
        <li> агрометеорологический ежегодник;</li>
        <li> специализированные справки.</li>
      </ul>
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
