<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="/css/master.css">
  <title>Отдел агрометеорологических прогнозов и агрометеорологии</title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <h3>Отдел агрометеорологических прогнозов и агрометеорологии</h3>
      <p>Отдел агрометеорологических прогнозов и агрометеорологии является структурным подразделением Гидрометцентра Луганской Народной Республики. Главной задачей отдела является агрометеорологическое обеспечение органов власти, сельскохозяйственных организаций и других заинтересованных потребителей. Отдел систематически анализирует сложившиеся агрометеорологические условия и состояние наблюдаемых сельскохозяйственных культур.
      </p>
      Основная продукция отдела:
      <ul>
        <li> декадный агрометеорологический бюллетень;</li>
        <li><a href="/hydromet/amfam_review.php">агрометеорологические обзоры за различные периоды;</a></li>
        <li> агрометеорологические прогнозы;</li>
        <li> агрометеорологический ежегодник;</li>
        <li> специализированные справки.</li>
      </ul>
    </div>
    <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/aside.php'; ?>
    <span style="display: block; clear: both;"></span>
  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/footer.php'; ?>
</body>
</html>
