<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="/css/master.css">
  <title></title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
  <div id='content'>
    <p>
    К неблагоприятным метеорологическим условиям (НМУ) относятся условия, способствующие накоплению промышленных и автомобильных выбросов в приземном слое атмосферного воздуха. Для снижения уровня загрязнения в период возникновения НМУ на предприятия передаются информационные сообщения о возникновении НМУ, что соответствует режиму работ по регулированию выбросов.
    </p>
Прогноз НМУ:
Прогноз уровня загрязнения атмосферного воздуха в г. Луганске и городах Луганской Народной Республики на 20 июля 2023 года:
1.  ожидаются метеорологические условия, неблагоприятные для рассеивания вредных примесей в атмосферном воздухе. Объявляются НМУ 1 степени опасности.     или
2.  метеорологические условия будут способствовать рассеиванию вредных примесей в приземном слое. Ожидается пониженный уровень загрязнения атмосферного воздуха.

  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/aside.php';  ?>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/footer.php';  ?>
</body>
</html>
