<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="/css/master.css">
  <title>Критерии ОЯ и НЯ</title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
  <div id='content'>
<p> Опасное природное явление (ОЯ): Гидрометеорологическое или гелиогеофизическое явление, которое по интенсивности развития, продолжительности или моменту возникновения может представлять угрозу жизни или здоровью граждан, а также может наносить значительный материальный ущерб.
</p>
<p> Неблагоприятное метеорологическое явление (НЯ): Метеорологическое явление, которое значительно затрудняет или препятствует деятельности отдельных отраслей экономики и может нанести материальный ущерб, но по своим количественным значениям не достигает критериев опасного метеорологического явления.
</p>
<p> Критерий опасного (неблагоприятного) явления: Количественное значение характеристики метеорологической величины, сочетание (комплекс) метеорологических явлений и временной промежуток,
при достижении которых явление считается опасным (неблагоприятным).
</p>
<p> Экстренная информация: Незамедлительно передаваемые штормовые предупреждения и (или) штормовые оповещения, а также незамедлительно передаваемая информация о фактических и прогнозируемых резких изменениях погоды и загрязнении окружающей среды, которые могут угрожать жизни или здоровью граждан и наносить ущерб окружающей среде.
</p>

    <table>
      <thead>
        <tr>
          <th>№ п/п </th>
          <th>Название ОЯ </th>
          <th>Характеристика, критерии ОЯ</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td colspan="3">1. Метеорологические явления </td>
        </tr>
        <tr>
          <td> 1.1 </td>
          <td> Очень сильный ветер </td>
          <td> Ветер с максимальной скоростью 25 м/с и более </td>
        </tr>
        <tr>
          <td> 1.2 </td>
          <td> Ураганный ветер </td>
          <td> Ветер с максимальной скоростью 33 м/с и более </td>
        </tr>
        <tr>
          <td> 1.3 </td>
          <td> Шквал </td>
          <td> Резкое кратковременное (в течение нескольких минут, но не менее 1минуты) усиление ветра до 25 м/сек </td>
        </tr>
        <tr>
          <td> 1.4 </td>
          <td> Смерч </td>
          <td> Сильный маломасштабный вихрь в виде столба или воронки, направленный от облака к подстилающей поверхности (независимо от скорости ветра) </td>
        </tr>
        <tr>
          <td> 1.5 </td>
          <td> Сильный ливень </td>
          <td> Сильный ливневой дождь с количеством выпавших осадков не менее 30,0 мм за период времени не более 1 ч </td>
        </tr>
        <tr>
          <td> 1.6 </td>
          <td> Очень сильный дождь (очень сильный дождь со снегом, очень сильный мокрый снег, очень сильный снег с дождём) </td>
          <td> Значительные жидкие или смешанные осадки (дождь, ливневый дождь, дождь со снегом, мокрый снег) с количеством осадков не менее 50,0 мм за период не более 12 ч </td>
        </tr>
        <tr>
          <td> 1.7 </td>
          <td> Продолжительный сильный дождь </td>
          <td> Дождь почти непрерывный (с перерывами не более 1ч) с количеством осадков не менее 100 мм за период времени 48 ч и менее или 120 мм за период времени более 48 ч. </td>
        </tr>
        <tr>
          <td> 1.8 </td>
          <td> Крупный град </td>
          <td> Град диаметром 20 мм и более </td>
        </tr>
        <tr>
          <td> 1.9 </td>
          <td> Очень сильный снег (снегопад) </td>
          <td> Твердые осадки (снег, ливневый снег) с количеством 20 мм и более за период времени 12 ч и менее </td>
        </tr>
        <tr>
          <td> 1.10 </td>
          <td> Сильная метель </td>
          <td> Перенос снега с подстилающей поверхности (часто сопровождаемый выпадением снега из облаков) при сильном ветре (со средней скоростью не менее 15 м/с), вызывающий ухудшение видимости (МДВ не более 500 м) продолжительностью не менее 12 ч </td>
        </tr>
        <tr>
          <td> 1.11 </td>
          <td> Сильная пыльная (песчаная) буря </td>
          <td> Перенос больших количеств пыли (песка) при сильном ветре (со средней скоростью не менее 15 м/с), вызывающий ухудшение видимости (МДВ не более 500 м) продолжительностью не менее 12 ч </td>
        </tr>
        <tr>
          <td> 1.12 </td>
          <td> Сильный туман (сильная мгла) </td>
          <td> Сильное помутнение воздуха за счёт скопления мельчайших частиц воды (пыли, продуктов горения), при котором значение МДВ не более 50 м продолжительностью не менее 12 ч </td>
        </tr>
        <tr>
          <td> 1.13 </td>
          <td> Сильный гололёд </td>
          <td> Диаметр отложения льда на проводах гололёдного станка 20 мм и более </td>
        </tr>
        <tr>
          <td> 1.14 </td>
          <td> Сильное налипание мокрого снега (сложное отложение) </td>
          <td> Диаметр отложения на проводах гололёдного станка 35 мм и более </td>
        </tr>
        <tr>
          <td> 1.15 </td>
          <td> Изморозь </td>
          <td> Диаметр изморози на проводах гололёдного станка 50 мм и более </td>
        </tr>
        <tr>
          <td> 1.16 </td>
          <td> Сильный мороз </td>
          <td> В период с ноября по март минимальная температура воздуха минус 35°С и ниже </td>
        </tr>
        <tr>
          <td> 1.17 </td>
          <td> Аномально холодная погода </td>
          <td> В период с ноября по март в течение 5 дней и более значение среднесуточной температуры воздуха ниже климатической нормы на 7°С и более </td>
        </tr>
        <tr>
          <td> 1.18 </td>
          <td> Сильная жара </td>
          <td> В период с мая по август максимальная температура  воздуха плюс 40°С и выше </td>
        </tr>
        <tr>
          <td> 1.19 </td>
          <td> Аномально жаркая погода </td>
          <td> В период с апреля по сентябрь в течение 5 дней и более значение среднесуточной температуры воздуха выше климатической нормы на 7°С и более </td>
        </tr>
        <tr>
          <td> 1.20 </td>
          <td> Чрезвычайная пожароопасность </td>
          <td> 5 класс показателя пожарной опасности (10000°С и более), рассчитанного по формуле Нестерова </td>
        </tr>
        <tr>
          <td colspan="3">2. Агрометеорологические явления</td>
        </tr>
        <tr>
          <td> 2.1 </td>
          <td> Заморозки </td>
          <td> Понижение температуры воздуха и/или поверхности почвы (травостоя) до значений ниже 0ºС на фоне положительных средних суточных температур воздуха в периоды активной вегетации сельхозкультур или уборки урожая (от даты перехода средней суточной температуры воздуха через плюс 10 °С весной до даты перехода ее через плюс 10 °С осенью), приводящее к повреждению, а также к частичной или полной гибели урожая сельскохозяйственных и плодовых культур </td>
        </tr>
        <tr>
          <td> 2.2 </td>
          <td> Переувлажнение почвы </td>
          <td> Избыточное увлажнение почвы: в период вегетации сельхозкультур в течение 20 дней (в период уборки в течение 10 дней) консистенция почвы на глубине 10-12 см по визуальной оценке увлажненности оценивается как липкая или текучая; в отдельные дни (не более 20% продолжительности периода) возможен переход почвы в мягкопластичное или другое состояние </td>
        </tr>
        <tr>
          <td> 2.3 </td>
          <td> Суховей </td>
          <td> Ветер (максимальная скорость 7 м/с и более) при высокой температуре воздуха (выше 25°С) и низкой относительной влажности (не более 30%), наблюдавшийся хотя бы в один из сроков наблюдений  в течение 3 дней подряд и более в период цветения, налива, созревания зерновых культур </td>
        </tr>
        <tr>
          <td> 2.4 </td>
          <td> Засуха почвенная </td>
          <td> В период вегетации сельхозкультур низкие запасы продуктивной влаги в почве: 10 мм и менее в слое 0-20 см за период не менее 3 декад подряд иза период не менее 20 дней, если в начале периода засухи запасы продуктивной влаги в слое 0-100 см были менее 50 мм </td>
        </tr>
        <tr>
          <td> 2.5 </td>
          <td> Засуха атмосферная </td>
          <td> В период вегетации сельхозкультур сочетание длительного отсутствия эффективных осадков (более 5 мм в сутки за период не менее 30 дней подряд), низкой влажности и высокой температуры воздуха (максимальная температура воздуха выше 25°С) В отдельные дни (не более 25% продолжительности периода) возможно наличие максимальных температур ниже указанных пределов </td>
        </tr>
        <tr>
          <td> 2.6 </td>
          <td> Раннее появление или установление снежного покрова </td>
          <td> Появление или установление снежного покрова (в том числе и временного) любой величины раньше средних многолетних сроков на 10 дней и более. </td>
        </tr>
        <tr>
          <td> 2.7 </td>
          <td> Промерзание верхнего (до 2 см) слоя почвы </td>
          <td> Промерзание верхнего (до 2 см) слоя почвы раньше средних многолетних сроков на 10 дней и более продолжительностьюли  не менее 3 дней </td>
        </tr>
        <tr>
          <td> 2.8 </td>
          <td> Низкие температуры воздуха при отсутствии снежного покрова или при его высоте менее 5 см, приводящие к вымерзанию посевов озимых </td>
          <td> Понижение температуры воздуха ниже минус 25ºС при отсутствии снежного покрова или понижение температуры воздуха ниже минус 30ºС при высоте снежного покрова менее 5 см, обуславливающее понижение температуры на глубине узла кущения растений ниже критической температуры вымерзания,  приводящее к изреженности и/или полной гибели озимых культур </td>
        </tr>
        <tr>
          <td> 2.9 </td>
          <td> Сочетание высокого снежного покрова и слабого промерзания почвы, приводящего к выпреванию посевов озимых </td>
          <td> Длительное (более 6 декад) залегание высокого (более 30 см) снежного покрова при слабо промерзшей (до глубины менее 30 см) или талой почве. При этом минимальная температура почвы на глубине узла кущения (3 см) удерживается от минус 1°С и выше, что приводит к частичной или полной гибели посевов озимых культур </td>
        </tr>
        <tr>
          <td> 2.10 </td>
          <td> Ледяная корка </td>
          <td> Слой льда на поверхности почвы (притёртая ледяная корка) толщиной 2 см и более, залегающая 4 декады и более в период зимовки озимых культур </td>
        </tr>
        <tr>
          <td colspan="3">3. Гидрологические явления</td>
        </tr>
        <tr>
          <td> 3.1 </td>
          <td> Высокое половодье </td>
          <td> Фаза водного режима реки, ежегодно повторяющаяся в данных климатических условиях в один и тот же сезон, характеризующаяся наибольшей водностью, высоким и длительным подъемом уровня воды и вызываемая снеготаянием или совместным таянием снега и ледников. Превышение опасных отметок уровня воды, при которых происходит подтопление населенных пунктов, хозяйственных объектов, дорог, посевов сельскохозяйственных культур </td>
        </tr>
        <tr>
          <td> 3.2 </td>
          <td> Высокий паводок </td>
          <td> Фаза водного режима реки, вызываемая дождями или снеготаянием во время оттепелей, которая может многократно повторяться в различные сезоны года, характеризуется интенсивным, обычно кратковременным увеличением расходов воды и уровней воды до опасных отметок, при которых происходит  затопление населенных пунктов, хозяйственных объектов, дорог, посевов сельскохозяйственных культур </td>
        </tr>
        <tr>
          <td> 3.3 </td>
          <td> Зажор </td>
          <td> Скопление шуги с включением мелкобитого льда в русле реки, вызывающее стеснение водного сечения  и связанный с этим подъем уровня воды до опасных отметок, при которых происходит  затопление населенных пунктов, хозяйственных объектов, дорог, посевов сельскохозяйственных культур </td>
        </tr>
        <tr>
          <td> 3.4 </td>
          <td> Затор </td>
          <td> Скопление льдин в русле реки во время ледохода, вызывающее стеснение водного сечения и связанный с этим  подъем уровня воды до опасных отметок, при которых происходит  затопление населенных пунктов, хозяйственных объектов, дорог, посевов сельскохозяйственных культур </td>
        </tr>
        <tr>
          <td> 3.5 </td>
          <td> Очень большие расходы воды </td>
          <td> Очень большие расходы воды (естественные) повторяемостью менее 10% </td>
        </tr>
        <tr>
          <td> 3.6 </td>
          <td> Очень малые расходы воды </td>
          <td> Очень малые расходы воды (естественные) повторяемостью менее 10% </td>
        </tr>
      </tbody>
    </table>

  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/aside.php';  ?>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/footer.php';  ?>
</body>
</html>