<!DOCTYPE html>
<html lang="ru" dir="ltr">

<head>
  <meta name="description" content="Отдел гидрологии УГМС по ЛНР">
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <title>Отдел гидрологии</title>
</head>

<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <h2>Отдел гидрологии</h2>
      Основными видами деятельности отдела гидрологии является:
      <ul>
        <li>производство гидрологических и метеорологических наблюдений на гидрологических постах рек бассейна
          Северского Донца и реки Нагольная (бассейн Приазовья);</li>
        <li>руководство и контроль работы наблюдателей гидрологических постов;</li>
        <li>составление гидрологических обзоров и прогноза развития гидрологической обстановки на реках
          Луганской Народной Республики;</li>
        <li>обработка режимной информации с гидрологических постов, изучение гидрологического режима рек
          Луганской Народной Республики и подготовка материалов для гидрологических справочников ежегодных и
          многолетних данных о режиме поверхностных вод суши;</li>
        <li>обработка оперативной информации и составление предупреждений об опасных гидрологических явлениях;
        </li>
        <li>обеспечение органов власти, населения и заинтересованных организаций гидрологической информацией, в
          том числе в период весеннего половодья.</li>
      </ul>

      <div class="text-center"><img src="/updatable/hydro_map.png?v=<?= time(); ?>"></div>
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>

</html>