<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta name="description" content="Гидрометцентр Луганской Народной Республики">
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/head.html'; ?>
  <title>Гидрометцентр Луганской Народной Республики</title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <h3 >Гидрометцентр Луганской Народной Республики</h3>
      <p>Гидрометцентр Луганской Народной Республики является структурным подразделением Федерального государственного бюджетного учреждения «Управление по гидрометеорологии и мониторингу окружающей среды по Луганской Народной Республике».</p>
      Его основными задачами являются:
      <ul>
        <li> Обеспечение органов государственной власти, органов единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций, Вооруженных сил РФ экстренной информацией о сложившихся и ожидаемых опасных и неблагоприятных гидрометеорологических явлениях, комплексах неблагоприятных явлений, которые могут угрожать жизни и здоровью населения и наносить ущерб. </li>
        <li> Гидрометеорологическое обеспечение работ, связанных с ликвидацией последствий стихийных бедствий, катастроф и других чрезвычайных ситуаций. </li>
        <li> Производство и распространение гидрометеорологической продукции общего назначения, специализированное гидрометеорологическое обеспечение отраслей экономики и других потребителей. </li>
      </ul>
      <p>Кроме того, в задачи Гидрометцентра Луганской Народной Республики входят: методическое руководство наблюдательными подразделениями по гидрологическим и агрометеорологическим наблюдениям, разработка мероприятий по повышению качества гидрометеорологических наблюдений; организация и проведение исследований в области региональных метеорологических и агрометеорологических прогнозов, региональной климатологии; подготовка режимно-справочных материалов, характеризующих гидрометеорологические процессы и состояние окружающей среды на территории Республики.</p>
      В состав Гидрометцентра Луганской Народной Республики входят:
      <ul>
        <li> отдел метеорологических и численных прогнозов; </li>
        <li> отдел гидрологии; </li>
        <li> отдел метеорологии и климата; </li>
        <li> отдел агрометеорологических прогнозов и агрометеорологии. </li>
      </ul>
      <p>Значительную часть работы оперативных отделов Гидрометцентра Луганской Народной Республики составляет гидрометеорологическое обеспечение, которое осуществляется на основании Постановления Правительства РФ от15.11.97 № 1425 «Об информационных услугах в области гидрометеорологии и мониторинга окружающей природной среды».</p>
    </div>
    <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/aside.php'; ?>
  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/footer.php'; ?>
</body>
</html>
