<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="/css/master.css">
  <title></title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
  <div id='content'>
    Основными задачами ОМЧП являются:
    <ul>
      <li> Осуществление метеорологического обеспечения федеральных органов государственной власти, органов государственной власти ЛНР, органов РСЧС, Вооруженных сил РФ оперативной информацией общего пользования о гидрометеорологических условиях и предупреждениями об опасных природных явлениях, а также специализированное метеорологическое обеспечение потребителей.</li>
      <li> Изучение физико-географических и климатических особенностей территории ЛНР; проведение региональных исследований для изучения опасных явлений погоды с целью усовершенствования существующих методов прогноза метеорологических условий.</li>
    </ul>
    Основные направления деятельности отдела метеорологических и численных прогнозов:
    <ul>
      <li> Составление метеорологических прогнозов различной заблаговременности, предупреждений об опасных метеорологических явлениях, а также прогнозов неблагоприятных метеорологических условий, способствующих накоплению вредных примесей в приземном слое атмосферы.</li>
      <li> Предоставление федеральным органам государственной власти, органам государственной власти ЛНР информации общего назначения о сложившихся и ожидаемых гидрометеорологических условиях на территории Республики.</li>
      <li> Предоставление экстренной информации федеральным органам государственной власти, органам государственной власти ЛНР, территориальным органам МЧС России, учреждениям Вооруженных сил РФ о возникновении и развитии опасных природных явлений.</li>
      <li> Производство и распространение гидрометеорологической продукции, как общего назначения, так и специализированной.</li>
    </ul>
    <p> Значительную часть работы оперативных отделов Гидрометцентра составляет специализированное гидрометеорологическое обслуживание, которое было организовано на основании Постановления Правительства РФ от 15.11.97 № 1425 «Об информационных услугах в области гидрометеорологии и мониторинга окружающей природной среды». Этим Постановлением был чётко определён перечень информационных услуг общего назначения, значительно расширен спектр специализированной гидрометеорологической информации, предоставляемой на договорной основе за плату.
    </p>
  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/aside.php';  ?>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/footer.php';  ?>
</body>
</html>
