<!DOCTYPE html>
<html lang="ru" dir="ltr">

<head>
    <meta name="description" content="Отдел метеорологических и численных прогнозов">
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
    <title>Отдел метеорологических и численных прогнозов</title>
</head>

<body>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
    <div id='containter'>
        <div id='content'>
            <h2>Отдел метеорологических и численных прогнозов</h2>
            Основными задачами отдела метеорологических и численных прогнозов являются:
            <ul>
                <li> Осуществление метеорологического обеспечения федеральных органов государственной власти, органов
                    государственной власти Луганской Народной Республики, органов единой государственной системы
                    предупреждения и ликвидации чрезвычайных ситуаций, Вооруженных сил РФ оперативной информацией общего
                    пользования о гидрометеорологических условиях и предупреждениями об опасных природных явлениях, а
                    также специализированное метеорологическое обеспечение потребителей.</li>
                <li> Изучение физико-географических и климатических особенностей территории Луганской Народной
                    Республики; проведение региональных исследований для изучения опасных явлений погоды с целью
                    усовершенствования существующих методов прогноза метеорологических условий.</li>
            </ul>
            Основные направления деятельности отдела метеорологических и численных прогнозов:
            <ul>
                <li> Составление метеорологических прогнозов различной заблаговременности, предупреждений об опасных
                    метеорологических явлениях, а также прогнозов неблагоприятных метеорологических условий,
                    способствующих накоплению вредных примесей в приземном слое атмосферы.</li>
                <li> Предоставление федеральным органам государственной власти, органам государственной власти Луганской
                    Народной Республики информации общего назначения о сложившихся и ожидаемых гидрометеорологических
                    условиях на территории Республики.</li>
                <li> Предоставление экстренной информации федеральным органам государственной власти, органам
                    государственной власти Луганской Народной Республики, территориальным органам МЧС России,
                    учреждениям Вооруженных сил РФ о возникновении и развитии опасных природных явлений.</li>
                <li> Производство и распространение гидрометеорологической продукции, как общего назначения, так и
                    специализированной.</li>
            </ul>
        </div>
        <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>

</html>