<? $news_title="С Днём рождения, метеорологическая станция I разряда Луганск!"; ?>
<!DOCTYPE html>
<html lang="ru" dir="ltr">

<head>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
    <meta name="description" content="<?= $news_title; ?>">
    <title><?= $news_title; ?></title>
    <link rel="canonical" href="<?
    $uri = explode('/', $_SERVER['REQUEST_URI']);
    $uri[count($uri) - 1] = '';
    echo 'https://' . $_SERVER['HTTP_HOST'] . join('/', $uri);
    ?>
  " />
</head>

<body>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
    <div id='containter'>
        <div id='content'>
            <h3><?= $news_title; ?></h3>
            <div class='text-center clear'><img src='1.jpg'></div>
<p><strong>17 июня 2025 года исполняется 188 лет метеорологической станции </strong><strong>I&nbsp;разряда&nbsp;Луганск</strong> федерального государственного бюджетного учреждения &laquo;Управление по гидрометеорологии и мониторингу окружающей среды по Луганской Народной Республике&raquo; (далее &ndash; ФГБУ &laquo;УГМС по ЛНР&raquo;).</p>
<p>Основанная в <strong>1837 году</strong> при Луганском литейном заводе в районе госпиталя в возвышенной части города (в настоящее время республиканская детская больница) как метеорологическая обсерватория, она является одной из старейших метеостанций России.</p>
<p>В связи с застройкой и развитием промышленности города место расположения станции несколько раз изменялось. С 1915 г. метеостанция окончательно обустраивается на западной окраине города Луганск на территории опытного поля, принадлежащего сельскохозяйственному училищу (территория ФГБОУ ВО Луганский государственный аграрный университет <br /> им. К.Е. Ворошилова). Для станции специально было построено здание с башней для наблюдений.</p>
<div class='text-center clear'><img src='2.jpg'></div>

<img src='3.jpg' class='news-img-left' style="width: auto; height: 25rem;">
<p>С этого периода здесь работала семья Родиных, с которой связана более чем полувековая история станции. <strong>Андрей Густавич Родин</strong> возглавлял станцию, а его жена &ndash; <strong>Антонина Федоровна</strong> работала наблюдателем.</p>
<p><strong>В 1925 году</strong> Луганская метеостанция вошла в состав Главной геофизической обсерватории, после чего получила не только всесоюзное, но и всемирное значение.</p>
<p>Перерывы в работе станции были только в отдельные месяцы 20-го столетия &ndash; во время гражданской (1920&nbsp;г.) и Великой Отечественной войны (1941-1943гг.). В период украинской военной агрессии на Донбасс в результате обстрелов метеостанция временно (с 07&nbsp;июля по 22&nbsp;декабря&nbsp;2014 года) прекратила работу, 23&nbsp;декабря&nbsp;2014&nbsp;года наблюдения на метеостанции возобновились.</p>
<p>С 01.02.2015 по 15.07.2018 &ndash; метеостанция функционировала как сектор метеорологических наблюдений отдела гидрометеорологического обеспечения Центра гидрометеорологии Министерства чрезвычайных ситуаций и ликвидации последствий стихийных бедствий Луганской Народной Республики (ЦГМ&nbsp;МЧС&nbsp;ЛНР), 16&nbsp;июля&nbsp;2018 года переименована в метеорологическую станцию Луганск I разряда ЦГМ&nbsp;МЧС&nbsp;ЛНР.</p>
<p>31.03.2023 метеорологическая станция I&nbsp;разряда&nbsp;Луганск вошла в состав федерального государственного бюджетного учреждения &laquo;Управление по гидрометеорологии и мониторингу окружающей среды по Луганской Народной Республике&raquo; и была награждена Почетным свидетельством Федеральной службы по гидрометеорологии и мониторингу окружающей среды.</p>
<p>В рамках модернизации наблюдательной сети на метеорологической площадке было установлено новое оборудование, введен в эксплуатацию автоматизированный метеорологический комплекс (АМК). При этом сохранены традиционные приборы и оборудование, позволяющее вести непрерывные метеорологические наблюдения.</p>

<div class='text-center clear'><img src='4.jpg'></div>
<p>Современная метеорологическая станция I&nbsp;разряда&nbsp;Луганск ФГБУ&nbsp;&laquo;УГМС по ЛНР&raquo; &ndash; это комплексная станция с метеорологическими, агрометеорологическими наблюдениями, наряду с которыми проводятся актинометрические наблюдения и наблюдения за радиационным фоном.</p>
<p>В настоящее время на М-I&nbsp;Луганск трудятся специалисты с большим стажем работы: начальник М-I&nbsp;Луганск Федорова&nbsp;А.Е., метеоролог Ковалёва&nbsp;С.Г., техники-метеорологи: Мишина&nbsp;И.Н., Житомирская&nbsp;И.Н., Мельник&nbsp;В.Н. С 2023 года &ndash; Ещенко&nbsp;Е.Е. Коллектив станции отличают высокий профессионализм, целеустремленность каждого сотрудника в отдельности и богатый опыт.</p>
<p><strong><em>Руководство и&nbsp;коллектив &laquo;ФГБУ УГМС по ЛНР&raquo; выражает самые тёплые и&nbsp;сердечные поздравления коллективу станции М-</em></strong><strong><em>I&nbsp;Луганск! Желаем Вам крепкого здоровья, неисчерпаемой жизненной энергии, профессиональных успехов и&nbsp;творческого вдохновения! Пусть Ваша жизнь будет наполнена радостью, счастьем, теплом и&nbsp;семейным благополучием! Мира, добра, процветания Вам и</em></strong><strong><em> Вашим близким!</em></strong></p>
        </div>
        <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>

</html>