<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/styles.html'; ?>
  <title>Краткая историческая справка</title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <h3>Краткая историческая справка</h3>

      <p> Первое описание климата и природы Донбасса, дошедшее до нас, принадлежит древнегреческому историку Геродоту. Он удивлялся суровости климата Скифии, где зимой господствуют стужи, а с неба падают ледяные перья (снег). Летом же бывает сильный зной и жара, от чего растения засыхают и земля горит. </p>
      <p> С начала XVIII века было произведено обследование рек юга России, в том числе и Донбасса, а в 1736-1737 гг. появляется первое гидрологическое описание рек Приазовья. Метеорологические наблюдения на землях Донбасса начаты еще в 1827 году управляющим Луганской образцовой фермой Г. Штиссером, но они проводились без соблюдения определенных сроков. </p>
      <p> Началом современной метеорологической службы Луганской Народной Республики считается создание в 1836 году на территории города Луганска первой в России метеорологической обсерватории. С 1884 года с целью обеспечения сельского хозяйства информацией о состоянии погоды при земских управах начала создаваться губернская сеть метеостанций.</p>
      <p> Параллельно с метеорологическими наблюдениями значительно расширяются гидрологические наблюдения и исследования. В 1912 году была организована Луганская гидрометрическая станция для изучения водного режима рек Лугань и Северский Донец для транспортных целей. Открыто несколько гидрометрических постов на реках Айдар и Деркул с целью изучения возможностей использования их вод в сельском хозяйстве, быту, частично в промышленности и судоходстве. </p>
      <p> В 1915 году для Луганской метеостанции было специально построено здание, и с тех пор она не меняла своего местоположения, расположившись на территории Луганского национального аграрного университета. С 1940 года Луганская метеостанция функционировала как агрометеорологическая станция.</p>
      <p> В тяжелый период Великой Отечественной войны, несмотря на трудности, метеорологическая служба Луганщины продолжала свою работу, перерывы в работе были только в отдельные месяцы 1941-1943 годов. </p>
      <p> В 1951 году на базе агрометеорологической станции создано гидрометеорологическое бюро, которое в 1989 году преобразовано в Луганский областной центр по гидрометеорологии. </p>
      <p> В дополнение к существующим программам наблюдений был организован мониторинг уровня загрязнения воздуха в крупных городах области и качества воды рек Северский Донец, Лугань, Айдар и Деркул.</p>
      <p> С 07 июля по 22 декабря 2014 года в связи с проведением боевых действий гидрометеорологические наблюдения на территории Луганской Народной Республики не производились, наблюдения возобновились с 23 декабря 2014 года. </p>
      <p> 01 февраля 2015 года Луганский областной центр по гидрометеорологии преобразован в Центр гидрометеорологии Министерства чрезвычайных ситуаций и ликвидации последствий стихийных бедствий Луганской Народной Республики.</p>
      <p> 31 марта 2023 года на территории Луганской Народной Республики создано федеральное государственное бюджетное учреждение «Управление по гидрометеорологии и мониторингу окружающей среды по Луганской Народной Республике».</p>
    </div>
    <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/aside.php'; ?>
    <span style="display: block; clear: both;"></span>
  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/footer.php'; ?>
</body>
</html>
