<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="/css/master.css">
  <title></title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <p>Гидрометеорологическое обеспечение Вооруженных Сил в период ВОВ 1941-1945 – одна из самых значимых страниц гидрометеорологической службы СССР, в состав которой входило Управление гидрометеорологической службы Украины.
      </p>
      <p>22.07.1942 Гидрометеорологическая служба при Совете Министров СССР была передана в подчинение Вооруженных Сил. Управление гидрометеорологической службы Украины вошло в состав Харьковского военного округа, и непрерывно вела обслуживание фронта через свои подвижные радиостанции. Война поставила перед метеорологами новые задачи: сбор и передача гидрометеоданных прифронтовой зоны, создание радиоцентров, обеспечение воинских частей гидрометеорологическими прогнозами погоды, составление климатических характеристик районов аэродромов, анемометрические съёмки городов, передача ежедневных метеорологических радиосводок с данными прифронтовых метеостанций.
      </p>
      <p>В частях и соединениях армии метеослужба была одной из важнейших вспомогательных служб. Командование придавало ей такое же значение, как службе связи и общевойсковой разведке. Столь высокая оценка обуславливалась тем, что метеорологические подразделения обеспечивали такую оперативность метеорологической информации для командования, которую в других условиях получить невозможно, особенно в военное время.
      </p>
      <p style="color: red; font-style: italic;">Среди сотрудников гидрометеорологической службы немало участников Великой Отечественной войны. Многие из них были отмечены боевыми наградами. Мы хотим вспомнить сотрудников гидрометеорологической службы Луганщины, которые в качестве военных специалистов-метеорологов в тяжелых условиях фронта обеспечивали войска гидрометеорологической информацией.
      </p>
      <p> <span class='name'>ВИНОКУРОВ МИХАИЛ ЯКОВЛЕВИЧ</span> В 1941 году начальник агрометеорологической станции Ворошиловград. 23.06.1941 призван в ряды РККА в качестве военного метеоролога. Прошел всю войну. Награжден орденом Отечественной войны и боевыми медалями. В 1946 году был демобилизован и вернулся на родную метеостанцию. Проработал начальником метеостанции более 20 лет.
      </p>
      <p> <span class='name'>ЧЕРКАШИНА ВАЛЕНТИНА МАРКОВНА</span> (1957 – 1975 – начальник Ворошиловградского гидрометбюро ). В 1941 году призвана в ряды Красной Армии. Старший метеоролог 199 штурмовой авиадивизии. В составе 1 и 2 Белорусских фронтов дошла до Берлина. Награждена  медалями « За боевые заслуги», «За взятие Кенинсберга», «За победу над Германией».
      </p>
      <p> <span class='name'>РОДИН ГЛЕБ АНДРЕЕВИЧ</span> – представитель славной метеорологической династии Родиных. Его отец Родин Андрей Густавович руководил Луганской метеорологической станцией с 1915 по 1930 годы. После его смерти станцию возглавила его жена Родина А.Ф. Проводить наблюдения ей стал помогать сын Глеб. В 1943 году после освобождения Ворошиловграда,  добровольцем ушел на фронт. Погиб под Лисичанском, захоронен в братской могиле в пос Мирная долина.
      </p>
      <p> <span class='name'>КАДРАЛЕЕВ А. К.</span> – метеоролог, ст. сержант К сожалению, история не сохранила даже имени этого человека. Известно только, что, выполнив поставленную задачу по восстановлению метеостанции Дарьевка, Кадралеев в 1943 году выбыл в г. Сталинград в качестве военного метеоролога;
      </p>
      <p> <span class='name'>ДОНИН ЮРИЙ МИХАЙЛОВИЧ</span> - агрометеоролог, начальник метеослужбы аэропорта Ворошиловград;
      </p>
      <p> <span class='name'>ТРОФИМЕНКО ЕКАТЕРИНА МАТВЕЕВНА</span> - радиооператор метеослужбы аэропорта Ворошиловград. 17-летним подростком добровольцем ушла на фронт, военный радист, в составе действующей армии дошла до Праги. После демобилизации в 1946 году вернулась работать на АМСГ.
      </p>
      <p style="color:red; font-weight: bold; font-size: 1.5em; text-align: center;">Мы помним подвиг нашего народа в Великой Отечественной войне. Мы ценим их героическую волю и стремление к свободе. Мы чтим память тех, кто подарил свободу будущим поколениям!</p>
    </div>
    <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/aside.php'; ?>
    <span style="display: block; clear: both;"></span>
  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/footer.php'; ?>
</body>
</html>
