<!DOCTYPE html>
<html lang="ru" dir="ltr">

<head>
  <meta name="description" content="О нас">
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <title>О нас</title>
</head>

<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <h3>О нас</h3>
      <h4>Федеральное государственное бюджетное учреждение </h4>
      <h4>«Управление по гидрометеорологии и мониторингу окружающей среды по Луганской Народной Республике»</h4>
      <p>Федеральное государственное бюджетное учреждение «Управление по гидрометеорологии и мониторингу
        окружающей среды по Луганской Народной Республике» (далее – Учреждение) является унитарной
        некоммерческой организацией, созданной для выполнения работ, оказания услуг в сфере гидрометеорологии и
        смежных с ней областях в целях обеспечения потребностей государства, юридических и физических лиц в
        гидрометеорологической, информации и информации о состоянии окружающей среды, ее загрязнении, в том
        числе экстренной информации, на территории Луганской Народной Республики.</p>
      <p>Учредителем и собственником имущества Учреждения является Российская Федерация.</p>
      <p>Полномочия и функции учредителя Учреждения от имени Российской Федерации осуществляет Федеральная служба
        по гидрометеорологии и мониторингу окружающей среды (Росгидромет).</p>
      <p>Учреждение создано в соответствии с распоряжением Правительства Российской Федерации от 30 марта 2023 г.
        № 779-р, приказом Росгидромета от 31 марта 2023 г. № 202 «О создании федерального государственного
        бюджетного учреждения «Управление по гидрометеорологии и мониторингу окружающей среды по Луганской
        Народной Республике».</p>
      <p>Приказом Росгидромета от 31.03.2023 номер 206 утвержден Устав Учреждения.</p>
      <p>Учреждение действует на основании лицензии <a
          href="/files/docs/Л039-00117-7700663260 от 14.07.2023.pdf">Л039-00117-77/00663260 от 14.07.2023</a>
        по виду деятельности «Деятельность в области гидрометеорологии и смежных с ней областях (за исключением
        указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной
        документации, строительства)».</p>
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>

</html>