<!DOCTYPE html>
<html lang="ru" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Метеоролог ФГБУ «УГМС по ЛНР» прошла курсы повышения квалификации ведущих специалистов в области метеорологических, актинометрических и теплобалансовых наблюдений на базе ФГБУ «ГГО»">
  <title>Метеоролог ФГБУ «УГМС по ЛНР» прошла курсы повышения квалификации ведущих специалистов в области метеорологических, актинометрических и теплобалансовых наблюдений на базе ФГБУ «ГГО»</title>
  <link rel="canonical" href="<?
    $uri = explode('/', $_SERVER['REQUEST_URI']);
    $uri[count($uri)-1] = '';
    echo 'https://'. $_SERVER['HTTP_HOST']. join('/', $uri);
  ?>
  "/>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
    <h3>Метеоролог ФГБУ «УГМС по ЛНР» прошла курсы повышения квалификации ведущих специалистов в области метеорологических, актинометрических и теплобалансовых наблюдений на базе ФГБУ «ГГО»</h3>
    <div class="text-center"> <img  src="1.jpg"/> </div>
    <p>С 04 по 12 апреля метеоролог Ковалева Светлана Геннадиевна на базе ФГБУ «ГГО» прошла курсы повышения квалификации ведущих специалистов в области метеорологических, актинометрических и теплобалансовых наблюдений, осуществляющих оперативное методическое руководство государственной наблюдательной сетью.</p>
    <p>В курсах принимали участие 18 специалистов Верхне-Волжского, Иркутского, Мурманского, Приволжского, Сахалинского, Северо-Западного, Северо-Кавказского, Среднесибирского, Центрально-Черноземного, Якутского УГМС и УГМС по ЛНР и по ДНР.</p>
    <div class="text-center"> <img  src="2.jpg"/> </div>
    <p>Участники курсов прошли практическое обучение на испытательном полигоне ВМО Воейково (ГГО), ознакомились со всеми современными метеорологическими и актинометрическими средствами измерения, эксплуатирующимися или планируемыми к вводу в эксплуатацию на государственной наблюдательной сети, а также с новым оборудованием, проходящим натурные испытания на полигоне. Специалисты УГМС прошли обучение правилам размещения на метеорологической площадке современных приборов и оборудования, проведению работ по их регулярному обслуживанию, особенностям эксплуатации автоматизированных средств измерения.</p>
    <p>Помимо практических занятий в рамках данного курса проводилось обучение специалистов по организации и осуществлению методического руководства государственной наблюдательной сетью в современных условиях с учетом проходящей автоматизации всего производственного процесса получения достоверной метеорологической, актинометрической и теплобалансовой информации.</p>
    <div class="text-center"> <img  src="3.jpg"/> </div>
    <p>Источник: <a href="http://voeikovmgo.ru/">ФГБУ «ГГО»</a>.</p>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
