<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="/css/master.css">
  <style media="screen">
    #content > span {
      text-align: center;
      display: block;
      font-weight: bold;
      font-size: 2em;
    }
  </style>
  <title>Критерии качества компонентов природной среды</title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ; ?>
  <div id='content'>
    <h3 class="normal"> Критерии экстремально высокого загрязнения окружающей природной среды (ЭВЗ) </h3>
    <ol>
      <li> Под экстремально высоким загрязнением природной среды понимается:
        <ol>
          <li> Для атмосферного воздуха
            <ul>
              <li> содержание одного или нескольких веществ, превышающее максимальную разовую предельно допустимую концентрацию (ПДК)*:
                <ul>
                  <li> в 20-29 раз при сохранении этого уровня более 2-х суток; </li>
                  <li> в 30-49 раз при сохранении этого уровня от 8 часов и более; </li>
                  <li> в 50 и более раз; </li>
                </ul>
              </li>
              <li> визуальные и органолептические признаки:
                <ul>
                  <li> появление устойчивого, не свойственного для данной местности (сезону)                запаха; </li>
                  <li> обнаружение влияния воздуха на органы чувств человека – резь в глазах, слезотечение, привкус во рту, затрудненное дыхание, покраснение или другие изменения кожи (одновременно у нескольких десятков человек), рвоты и др.; </li>
                  <li> выпадение подкрашенных дождей и других атмосферных осадков, появление осадков специфического запаха или несвойственного привкуса. </li>
                </ul>
              </li>
            </ul>
          </li>
          <li> Для поверхностных вод суши:
            <ul>
              <li> максимальное разовое содержание для нормируемых веществ 1-2 класса опасности в концентрациях, превышающих ПДК в 5 и более раз, для веществ                   3-4 класса опасности – в 50 и более раз **; </li>
              <li> появление запаха вод интенсивностью более 4 баллов и не свойственного воде ранее; </li>
              <li> покрытие пленкой (нефтяной, масляной или другого происхождения) более 1/3 поверхности водного объекта при его обозримой площади до 6 кв. км; </li>
              <li> покрытие пленкой поверхности водного объекта на площади                                            2 и более кв .км. при его обозримой площади более 6 кв. км; </li>
              <li> снижение содержания растворенного кислорода до значения 2 мг/л и менее; </li>
              <li> увеличение биохимического потребления кислорода (БПК5) свыше                        40 мг О2/л; </li>
              <li> массовая гибель моллюсков, раков, лягушек, рыб, других водных организмов и водной растительности </li>
            </ul>
          </li>
          <li> Для почв:
            <ul>
              <li>наличие резких изменений в состоянии посевов (не связанных с гидрометеорологическими условиями), выражающихся в изреженности или повреждении посевов на площади более 50% отдельного поля;</li>
              <li>наличие несанкционированных свалок токсичных отходов.</li>
            </ul>
          </li>
          <li> Для радиоактивного загрязнения природной среды:
            <ul>
              <li>мощность экспозиционной дозы гамма-излучения на местности, измеренная на высоте 1 м от поверхности земли, составила 60 мкР/ч и более;</li>
              <li>концентрация суммарной бета-активности в атмосферном воздухе,                       по данным первых измерений (через одни сутки после окончания отбора проб), превысила 3700х10-5Бк/м3;</li>
              <li>суммарная бета-активность выпадений по результатам первых измерений (через одни сутки после отбора проб) превысила 110 Бк/м2 в сутки.</li>
            </ul>
          </li>
          <li> При негативном воздействии на флору и фауну:
          <ul>
            <li>массовая гибель (заболевание) рыбы и/или других водных организмов и растений, отклонение от нормального развития икры, личинок и молоди рыбы, сокращение и потеря мест нагула, нереста и зимовальных ям рыбы, нарушение путей миграции рыбы и других водных организмов, приобретение посторонних запахов и привкусов не свойственных им ранее;</li>
            <li>массовая гибель (заболевание) животных, в том числе диких, при котором уровень смертности (заболеваемости) превышает среднестатистический в три и более раз;</li>
            <li>наличие изменений в состоянии лесных экосистем (не связанных с гидрометеоусловиями), выражающихся в усыхании древостоев, вызванном природными и техногенными факторами, в опадании (дефолиации) или изменении окраски 30-50 % хвои (листвы), не свойственных древесной и кустарниковой растительности в данной местности (сезоне), а также в наличии других признаков природного и техногенного воздействия на лесную среду.</li>
          </ul>
        </li>
        </ol>
      </li>
      <li> ЭВЗ природной среды, обусловленные аварийными и залповыми выбросами (сбросами):
        <ul>
          <li> если аварийный выброс (сброс) привел к экстремально высокому загрязнению и оно зафиксировано аналитически или по визуальным и органолептическим признакам; </li>
          <li> при увеличении объемов поступления сточных вод от стационарных источников загрязнения и увеличении концентрации загрязняющих веществ в сточных водах в 10 и более раз; </li>
          <li> при попадании в природную среду от нестационарных источников загрязнения (автотранспорт, железнодорожный транспорт, суда, другие плавсредства) токсических загрязняющих веществ, для которых ПДК не установлены, нефтепродуктов в количестве 5 тонн и более; </li>
          <li> при сбросе нефти и других продуктов из нефтепроводов в количестве                       10 тонн и более. </li>
        </ul>
        <p></p>
        <i> Примечание: </i>
        <ul class='no-bullets'>
          <li> * – с возможным учетом времени, прошедшего с момента возникновения экстремально высокого загрязнения до его обнаружения. </li>
          <li> ** – содержание веществ в поверхностных, морских водах сопоставляется с наиболее «жестким» ПДК в ряду одноименных показателей. Для веществ, на которые нормативными документами предусмотрено полное отсутствие их в воде водных объектов, в качестве ПДК условно принимается 0,01 мкг/л. </li>
        </ul>
      </li>
    </ol>

    <h3 class='normal'> Критерии высокого загрязнения окружающей природной среды (ВЗ) </h3>
    <ol> Под высоким загрязнением природной среды понимается:
      <li> Для атмосферного воздуха:
        <ul>
          <li> содержание одного или нескольких веществ, превышающее максимальную разовую ПДК в 10 и более раз. </li>
        </ul>
      </li>
      <li> Для поверхностных вод суши:
        <ul>
          <li> максимальное разовое содержание для нормируемых веществ 1-2 класса опасности в концентрациях, превышающих ПДК от 3 до 5 раз, для веществ              3-4 класса опасности - от 10 до 50 раз (для нефтепродуктов, фенолов, соединений меди, железа и марганца - от 30 до 50 раз), величина биохимического потребления кислорода (БПК5) от 10 до 40 мгО2/л, снижение концентрации растворенного кислорода до значений от 3 до 2 мг/л; </li>
          <li> покрытие пленкой (нефтяной, масляной или другого происхождения) от 1/4 до 1/3 поверхности водного объекта при его обозримой площади до 6 кв.км; </li>
          <li> покрытие пленкой поверхности водного объекта на площади от 1 до 2 кв.км при его обозримой площади более 6 кв.км. </li>
        </ul>
      </li>
      <li> Для радиоактивного загрязнения природной среды:
        <ul>
          <li> мощность экспозиционной дозы гамма-излучения на местности, измеренная на высоте 1 м от поверхности земли, превысила среднемесячное значение за истекший на данном пункте на величину 5 сигма (б)*. </li>
        </ul>
      </li>
      <p></p>
      <i> Примечание: </i>
      <ul class='no-bullets'>
        <li> * – Сигма (б) - среднеквадратическое отклонение результатов измерения мощности экспозиционной дозы гамма-излучения на местности на данном пункте наблюдения от среднего значения, определяемое в соответствии с «Методическими указаниями по использованию дозиметров ДРГ-01Т на радиометрической сети станций», Обнинск, НПО «Тайфун», 1989 год. </li>
      </ul>
    </ol>
  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/aside.php';  ?>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/footer.php';  ?>
</body>
</html>
