<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="/css/master.css">
  <title>Центр мониторинга загрязнения окружающей среды</title>
</head>
<body>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <div id='info'>
        <h4> Центр мониторинга загрязнения окружающей среды </h4>
        <p> Систематические наблюдения за состоянием окружающей среды, ее загрязнением, на территории деятельности ФГБУ «УГМС по ЛНР» организует и осуществляет Центр мониторинга загрязнения окружающей среды (ЦМС). </p>
        <p> ЦМС, в рамках Государственного задания Росгидромета, проводит мониторинг загрязнения атмосферного воздуха, поверхностных вод суши, контроль за радиоактивным загрязнением окружающей среды, а также фоновым состоянием окружающей среды. </p>
        <p> ЦМС осуществляет свою деятельность под научно-техническим и организационно-методическим руководством научно-исследовательских учреждений (НИУ) Росгидромета. </p>
        <p> ЦМС обеспечивает органы государственной власти, природоохранные, хозяйственные организации и население Луганской Народной Республики оперативной, фактической информацией о состоянии окружающей среды, ее загрязнении, в том числе экстренной информацией на территории деятельности ФГБУ «УГМС по ЛНР». </p>
        <p> Выполнение этих задач обеспечивают следующие структурные подразделения ЦМС:
          <ul>
            <li> лаборатория мониторинга загрязнения поверхностных вод и почвы; </li>
            <li> лаборатория мониторинга загрязнения атмосферы; </li>
            <li> лаборатория наблюдений за загрязнением атмосферного воздуха Алчевск. </li>
          </ul>
        </p>
        <p> Мониторинг загрязнения атмосферного воздуха осуществляется в двух городах на семи пунктах наблюдения за загрязнением атмосферного воздуха (ПНЗ): г. Луганск – 4 ПНЗ; г. Алчевск – 3 ПНЗ. Согласно программе работ, производятся наблюдения за концентрациями 8 показателей в Луганске                       и 9 показателей в Алчевске. </p>
        <p> Мониторинг загрязнения поверхностных вод суши осуществляется в двух пунктах наблюдений (трех створах) бассейна р. Северский Донец Азовского гидрографического района на водотоках (р. Лугань I створ, 0,5 км выше г. Луганск; р. Лугань II створ, 1 км ниже г. Луганск; р. Северский Донец,                            с. Кружиловка) по результатам наблюдений за концентрациями                                      16 гидрохимических показателей. </p>
        <p> Радиационный мониторинг включает в себя ежедневные измерения мощности экспозиционной дозы (МЭД) 1 раз в сутки в 7 населенных пунктах: г. Луганск, г. Алчевск, г. Сватово, п. Новодарьевка, пгт. Беловодск, пгт. Новопсков, пгт. Троицкое. </p>
      </div>
      <div id='contacts'>
        <h4> Контактная информация </h4>
        <div>
          <div> Шишова Светлана Сергеевна – заместитель начальника Учреждения – начальник Центра мониторинга загрязнения окружающей среды  </div>
          <div> Электронная почта: <a href='mailto:ugms.lnr@mail.ru'><i class='fa fa-envelope' aria-hidden='true'></i>ugms.lnr@mail.ru</a></div>
          <div> Телефон: <a href='tel:8(572)96-60-61'><i class='fa fa-mobile' aria-hidden='true'></i>8(572)96-60-61</a></div>
        </div>
      </div>
    </div>
    <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/aside.php'; ?>
    <span style="display: block; clear: both;"></span>
  </div>
  <? include $_SERVER['DOCUMENT_ROOT'] . '/includes/footer.php'; ?>
</body>
</html>
