<!DOCTYPE html>
<html lang="ru" dir="ltr">
<head>
  <meta name="description" content="Центр мониторинга загрязнения окружающей среды">
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <title>Центр по мониторингу загрязнения окружающей среды</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <div id='info'>
        <h2>Центр по мониторингу загрязнения окружающей среды</h2>
        <p> Систематические наблюдения за состоянием окружающей среды, ее загрязнением, на территории деятельности ФГБУ «УГМС по ЛНР» организует и осуществляет Центр по мониторингу загрязнения окружающей среды (ЦМС). </p>
<p> В рамках Государственного задания Росгидромета, ЦМС проводит мониторинг загрязнения атмосферного воздуха, поверхностных вод суши, контроль за радиоактивным загрязнением окружающей среды, а также фоновым состоянием окружающей среды. Осуществляет свою деятельность под научно-техническим и организационно-методическим руководством научно-исследовательских учреждений (НИУ) Росгидромета. </p>
<p> ЦМС обеспечивает органы государственной власти, природоохранные, хозяйственные организации и население Луганской Народной Республики оперативной, фактической информацией о состоянии окружающей среды, ее загрязнении, в том числе экстренной информацией на территории деятельности ФГБУ «УГМС по ЛНР». </p>
<hx> Выполнение этих задач обеспечивают следующие структурные подразделения ЦМС: </hx>
<li>комплексная лаборатория по мониторингу загрязнения окружающей среды (КЛМЗОС);</li>
<li>лаборатория по мониторингу загрязнения атмосферного воздуха Алчевск (ЛМЗА Алчевск).</li>
</p>
<p> 
Мониторинг загрязнения атмосферного воздуха осуществляется в двух городах на восьми пунктах наблюдения за загрязнением атмосферного воздуха (ПНЗ): г. Луганск – 4 ПНЗ; г. Алчевск – 4 ПНЗ. Согласно программе работ, производятся наблюдения за концентрациями 9 показателей в Луганске и 9 показателей в Алчевске.
</p>
<p> 
Мониторинг загрязнения поверхностных вод суши осуществляется в трех пунктах наблюдений (четырех створах) бассейна р. Северский Донец Азовского гидрографического района на водотоках (р. Лугань I створ, 0,5 км выше г. Луганск; р. Лугань II створ, 1 км ниже г. Луганск; р. Лугань, с. Веселенькое; р. Северский Донец, с. Кружиловка) по результатам наблюдений за концентрациями 16 гидрохимических показателей.
</p>
<p> Радиационный мониторинг включает в себя ежедневные измерения мощности экспозиционной дозы (МЭД) 1 раз в сутки в 6 населенных пунктах: г. Луганск, г. Сватово, п. Новодарьевка, пгт. Беловодск, пгт. Новопсков, пгт. Троицкое. </p>
      </div>
      <div id='contacts'>
        <h4> Контактная информация </h4>
        <div>
          <div> Шишова Светлана Сергеевна – заместитель начальника учреждения – начальник Центра по мониторингу загрязнения окружающей среды  </div>
          <div> Электронная почта: <a href='mailto:shishova@lnr.mecom.ru'>shishova@lnr.mecom.ru</a></div>
          <div> Телефон: <a href='tel:8(572)96-60-61'>8(572)96-60-61</a></div>
        </div>
      </div>
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
