<? $news_title="Космонавты Луганщины"; ?>
<!DOCTYPE html>
<html lang="ru" dir="ltr">

<head>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
    <meta name="description" content="<?=$news_title;?>">
    <title><?=$news_title;?></title>
    <link rel="canonical" href="<?
    $uri = explode('/', $_SERVER['REQUEST_URI']);
    $uri[count($uri)-1] = '';
    echo 'https://'. $_SERVER['HTTP_HOST']. join('/', $uri);
  ?>
  " />
</head>

<body>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
    <div id='containter'>
        <div id='content'>
            <h3><?=$news_title;?></h3>
            <div class="clear">
                <p>12 апреля в России отмечают День космонавтики, Международный день полета человека в космос. У России
                    (вместе с СССР) 125 космонавтов. 72 человека совершили полет под флагом СССР и 53 под российским
                    флагом, из них трое шагнули в космос, прославив наш Луганский край.</p>
            </div>
            <div class="clear">
                <p>С Луганщиной связана жизнь и деятельность советских космонавтов <b>Ляхова Владимира Афанасьевича</b>,
                    родившегося в г. Антрацит Ворошиловградской области, <b>Шонина Георгия Степановича</b>, который
                    родился в г. Ровеньки Луганской области, <b>Берегового Георгия Тимофеевича</b>, окончившего в 1941
                    году Ворошиловградскую школу военных летчиков имени Пролетариата Донбасса, уроженца г. Енакиево.</p>
            </div>
            <div class="clear">
                <img src='1.png' class='news-img-left' style="width: 13em;">
                <p><b><u>Георгий Шонин</u></b> родился в Ровеньках 3 августа 1935 года.
                    Его отец пропал без вести на фронте, семье в годы Великой Отечественной войны пришлось переехать в
                    Одесскую область.
                    Там он окончил седьмой класс школы и в 1950 году поступил в спецшколу ВВС.
                    После ее окончания был направлен в Краснодарское военное летно-техническое училище в Ейске и окончил
                    его с отличаем.
                    Служба началась в 1957 году в 935-м истребительном авиационном полку ВВС Краснознаменного
                    Балтийского флота.
                    Через год его перевели в авиационный полк Северного флота. Там он и познакомился с Юрием Гагариным.
                    7 марта 1960 года приказом Главнокомандующего ВВС Шонина и Гагарина зачислили в отряд космонавтов.
                </p>
                <p><i>- В общении прост. Волевой, прямой, честный. Что думает - в себе не таит. Если не нравится, рубит
                        напрямую. Уважают его у нас. Летал хорошо и в простых, и в сложных условиях, а случится другому
                        тяжело, последнюю рубашку отдаст, - так говорил о Георгии Шонине Юрий Гагарин.</i></p>
                <p>После окончания программы космической подготовки Шонин был дублером Павла Поповича, слетавшего в
                    космос четвертым - после Гагарина, Титова и Николаева.</p>
                <p>Свой первый и единственный полет в космос наш земляк совершил с 11 по 16 октября 1969 года в качестве
                    командира «Союза-6». Шонину было присвоено звание летчик-космонавт СССР. После длительного перерыва
                    он возвращается на летную работу и сразу на высокую командную должность - сначала заместителя
                    командующего 5-й воздушной армией, затем - заместителя командующего ВВС Одесского военного округа. В
                    1983 году становится начальником управления аппарата начальника вооружений ВВС страны. А с 1988 по
                    1990 год возглавлял институт авиационной и космической техники Министерства обороны СССР. После
                    выхода в запас написал повесть «Самые первые» о трагических судьбах тех космонавтов первого отряда,
                    которым не удалось получить «путевку в космос». Георгий Шонин умер 6 апреля 1997 года в Московской
                    области. Похоронен на кладбище вблизи Звездного городка.</p>
            </div>
            <div class="clear">
                <img src='2.png' class='news-img-left' style="width: 13em;">
                <p><b><u>Владимир Ляхов</u></b> родился 20 июля 1941 года в Антраците. После окончания средней школы
                    шахты № 8-9 в 1959 году поступил в 8-ю военную авиационную школу первоначального обучения летчиков
                    ВВС 69-й воздушной армии Киевского военного округа. После стал курсантом Чугуевского военного
                    авиационного училища летчиков, что в Харьковской области. В 1972-1973 годах прошел подготовку в
                    Государственном научно-испытательном институте ВВС имени Чкалова в Астраханской области и получил
                    квалификацию летчика-испытателя. А в 1975 заочно окончил Военно-воздушную академию имени Гагарина.
                </p>
                <p>К полетам на космических кораблях готовился с 1969 года и свой первый полет в космос совершил 25
                    февраля - 19 августа 1979 года с Валерием Рюминым. Второй - с 27 июня по 23 ноября 1983 года с
                    Александром Александровым. Третий - с 29 августа по 7 сентября 1988 года в качестве командира
                    корабля.</p>
                <p> В общей сложности Ляхов провел в космосе 333 суток 7 часов 48 минут 4 секунды, совершил три выхода в
                    открытый космос общей продолжительностью 7 часов 8 минут. Наш земляк был дважды удостоен звания
                    Героя Советского Союза и получил множество высоких званий и наград. Умер Владимир Ляхов 19 апреля
                    2018 года в Астрахани. </p>
            </div>
            <div class="clear">
                <img src='3.png' class='news-img-left' style="width: 13em;">
                <p><b><u>Георгий Береговой</u></b> – Почетный гражданин г. Луганска, летчик-фронтовик, совершивший 186
                    боевых вылета, дважды Герой Советского Союза – единственный, кто удостоен первой звезды Героя за
                    Великую Отечественную войну, а второй за полет в космос, заслуженный летчик-испытатель СССР,
                    генерал-лейтенант авиации, летчик-космонавт СССР № 12, позывной «Аргон». Имя Георгия Берегового
                    неразрывно связано с Луганском. В 1941 году, окончив Ворошиловградскую школу военных летчиков имени
                    Пролетариата Донбасса, воевал на фронтах Великой Отечественной войны. Родной Донбасс, Ворошиловград
                    и Ворошиловградскую область Георгий Тимофеевич посещал очень часто. Встречался Георгий Тимофеевич с
                    курсантами и преподавателями своего родного ВВАУШ им. Пролетариата Донбасса, рабочими заводов и
                    предприятий Луганщины, молодежью – рассказывал о своих полетах, друзьях космонавтах.</p>
            </div>
            <div class="clear">
                <p style="text-align: center;">
                    <i>Мы чтим их память и гордимся своими героическими земляками.</i>
                </p>
            </div>
        </div>
        <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>

</html>