<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
	<? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
	<meta name="description" content="Поздравление руководителя Росгидромета Игоря Шумакова с Днем защитника отечества">
	<title>Поздравление руководителя Росгидромета Игоря Шумакова с Днем защитника отечества</title>
  <link rel="canonical" href="<?
    $uri = explode('/', $_SERVER['REQUEST_URI']);
    $uri[count($uri)-1] = '';
    echo 'https://'. $_SERVER['HTTP_HOST']. join('/', $uri);
  ?>
  "/>
</head>
<body>
	<? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
	<div id='containter'>
		<div id='content'>
			<h3>Поздравление руководителя Росгидромета Игоря Шумакова с Днем защитника отечества</h3>
            <p class='text-center'>Уважаемые коллеги и ветераны Гидрометслужбы России!</p>
            <img src="1.png" alt="Фото Игоря Шумакова" width="300px" class='asset news-img-left'>
            <p>Поздравляю вас с праздником мужества и отваги – Днем защитника Отечества!</p>
            <p>Сегодня мы благодарим всех воинов, связавших судьбу с защитой Родины и своей семьи. Тех, кто сейчас бесстрашно стоит на страже безопасности нашей страны и тех, кто не жалея сил и собственные жизни отстаивал свободу родной земли в прошлом.</p>
            <p>23 февраля – это день благодарности и памяти, день единения прошлого и настоящего.</p>
            <p>Особую благодарность я выражаю нашим коллегам – участникам специальной военной операции. Ваша верность своему долгу, любовь к Родине и сила духа вызывают уважение и гордость у каждого сотрудника Гидрометслужбы России.</p>
            <p>Уважаемые коллеги, ветераны службы, желаю вам и вашим близким крепкого здоровья, неиссякаемый энергии, благополучия, успехов в делах и всего самого наилучшего!</p>
            <div class='text-right' style="clear: both">
                <p> Руководитель Росгидромета <br> Игорь Шумаков </p>
            </div>
		</div>
		<? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
	</div>
</div>
<? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>