<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Работники ФГБУ «УГМС по ЛНР» приняли участие в обучающем семинаре на базе Департамента Росгидромета по ЮФО и СКФО">
  <title>Работники ФГБУ «УГМС по ЛНР» приняли участие в обучающем семинаре на базе Департамента Росгидромета по ЮФО и СКФО</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
        <h3>Работники ФГБУ «УГМС по ЛНР» приняли участие в обучающем семинаре на базе Департамента Росгидромета по ЮФО и СКФО</h3>
        <img src="1.jpg" >
        <p>В конце сентября 2023 года в соответствии с утвержденным государственным заданием по проведению дополнительной профессиональной программы повышения квалификации «Основные направления деятельности учреждений Росгидромета» на базе Департамента Росгидромета по ЮФО и СКФО состоялся обучающий семинар для работников ФГБУ «УГМС по ДНР», ФГБУ «УГМС по ЛНР» и «УГМС по Херсонской и Запорожской областям».</p>
        <p>В учебный план включались лекции и практические занятия по вопросам организации функционирования государственной наблюдательной сети Российской Федерации, оперативного метеорологического и гидрологического прогнозирования, проведения мониторинга загрязнения поверхностных вод суши и загрязнения атмосферного воздуха и др.</p>
        <p>Обучение проводилось сотрудниками научно-исследовательских учреждений Росгидромета в очном и дистанционном формате.</p>
        <p>После подведения итогов обучения сотрудникам вновь созданных учреждений были выданы удостоверения о повышении квалификации ФГБОУ ДПО «ИПК».</p>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
