<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Более 100 лет со дня начала метеорологических наблюдений на метеорологической станции II разряда Беловодск">
  <title>Более 100 лет со дня начала метеорологических наблюдений на метеорологической станции II разряда Беловодск</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
        <h3>Более 100 лет со дня начала метеорологических наблюдений на метеорологической станции II разряда Беловодск</h3>
        <img src="1.jpg" class='asset  news-img-left'/>
        <p>Метеорологическая станция II разряда Беловодск является наблюдательным подразделением ФГБУ «УГМС по ЛНР», метеорологические наблюдения на станции проводятся уже более 100 лет.</p>
        <p>Приказом Росгидромета от 05.12.2023 № 585 метеорологическая станция II разряда Беловодск награждена Почетным свидетельством векового пункта наблюдений Федеральной службы по гидрометеорологии и мониторингу окружающей среды.</p>
        <p>Поздравляем работников метеорологической станции с присвоением Почетного свидетельства! От всей души желаем самых выдающихся успехов в профессиональной деятельности, крепкого здоровья и благополучия!</p>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
