<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Посещение Главной геофизической обсерватории им. А.И. Воейкова работниками ФГБУ «УГМС по ЛНР»">
  <title>Посещение Главной геофизической обсерватории им. А.И. Воейкова работниками ФГБУ «УГМС по ЛНР»</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
        <h3>Посещение Главной геофизической обсерватории им. А.И. Воейкова работниками ФГБУ «УГМС по ЛНР»</h3>
        <img src="1.jpg" style="float: right; padding-left: 1em;" class='asset'/>
        <p>С рабочим визитом 05 сентября 2023 года работники ФГБУ «УГМС по ЛНР» посетили ФГБУ «ГГО».</p>
        <p>Встреча происходила в рамках совещания «Актуальные вопросы мониторинга загрязнения атмосферного воздуха в Российской Федерации», организованного в Санкт-Петербурге Департаментом Росгидромета по Северо-Западному ФО совместно с ФГБУ «Северо-Западное УГМС» для руководителей и специалистов учреждений Росгидромета. Директор и работники подразделений обсерватории ознакомили специалистов УГМС новых субъектов Российской Федерации с основными направлениями научной деятельности обсерватории, с приборной, лабораторной и эталонной базами. Работники ФГБУ «УГМС по ЛНР» посетили метеорологический музей, а также обсудили со специалистами обсерватории текущие оперативно-производственные вопросы, перспективы восстановления и развития сети мониторинга загрязнения атмосферного воздуха.</p>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
