<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Работники ФГБУ «УГМС по ЛНР» прошли обучение по программе повышения квалификации «Основные направления деятельности учреждений Росгидромета Российской Федерации»">
  <title>Работники ФГБУ «УГМС по ЛНР» прошли обучение по программе повышения квалификации «Основные направления деятельности учреждений Росгидромета Российской Федерации»</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
        <h3>Работники ФГБУ «УГМС по ЛНР» прошли обучение по программе повышения квалификации «Основные направления деятельности учреждений Росгидромета Российской Федерации»</h3>
        <div style="display: inline-block">
            <img src="2.jpg" class='asset news-img-left'/>
            <p>В период с 26 ноября по 04 декабря 2023 года в г. Ростов-на-Дону, на базе Департамента по ЮФО и СКФО, ФГБОУ ДПО «ИПК» провело обучение 8 работников ФГБУ «УГМС по ЛНР» по программе повышения квалификации «Основные направления деятельности учреждений Росгидромета Российской Федерации». Обучение проходило в очной форме. В рамках реализации учебной программы были освещены актуальные вопросы деятельности гидрометеорологической службы России.</p>
            <p>К проведению учебных занятий привлечены научные сотрудники и ведущие специалисты учреждений Росгидромета: Института повышения квалификации, Главной геофизической обсерватории, Гидрометцентра России, Гидрохимического института, Всероссийского научно-исследовательского института гидрометеорологической информации - Мирового центра данных, Государственного гидрологического института, НПО «Тайфун», Северо-Кавказского УГМС, ФГБУ «Авиаметтелеком Росгидромета».</p>
            <p>Особое внимание было уделено вопросам практического применения программных комплексов при передаче информации для гидрометеорологических прогнозов и проведения мониторинга окружающей среды. В процессе обучения слушатели получили исчерпывающие ответы на интересующие вопросы, а также поделились собственными наработками по организации работы в соответствии с требованиями нормативных документов Российской Федерации. Все слушатели успешно прошли итоговую аттестацию и получили удостоверения о повышении квалификации.</p>
            <p>В период проведения семинара было организовано вручение Почетного свидетельства векового пункта наблюдений коллективу метеостанции Луганск. Свидетельство метеостанции Луганск вручено начальнику ФГБУ «УГМС по ЛНР» И.Н. Баевой.</p>
        </div>
        <div class="text-center" style="margin-top: 2em;">
        	<img src="1.jpg" class="asset auto-scaled-img"/>
        </div>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
