<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="В Санкт-Петербурге обсудили актуальные вопросы мониторинга загрязнения атмосферного воздуха в Российской Федерации">
  <title>В Санкт-Петербурге обсудили актуальные вопросы мониторинга загрязнения атмосферного воздуха в Российской Федерации</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
    <!---->
        <h3>В Санкт-Петербурге обсудили актуальные вопросы мониторинга загрязнения атмосферного воздуха в Российской Федерации</h3>
        <p>С 05 по 07 сентября 2023 года работники ФГБУ «УГМС по ЛНР» в Санкт-Петербурге приняли участие в совещании «Актуальные вопросы мониторинга загрязнения атмосферного воздуха в Российской Федерации».</p>
        <p>Мероприятие проводилось при поддержке Федеральной службы по гидрометеорологии и мониторингу окружающей среды, Департамента Росгидромета по Северо-Западному федеральному округу и Северо-Западного управления по гидрометеорологии и мониторингу окружающей среды в конференц-зале Арктического и Антарктического научно-исследовательского института.</p>
        <p>На открытии совещания 06 сентября 2023 года с приветственными словами выступили начальник Управления мониторинга загрязнения окружающей среды, полярных и морских работ Росгидромета Юрий Пешков, начальник Департамента Росгидромета по СЗФО Ольга Подольская и начальник Северо-Западного управления по гидрометеорологии и мониторингу окружающей среды Инна Сазонова.</p>
        <figure class="text-center">
        	<img src="assets/v-Sankt-Peterburge-obsudili-aktualnye-voprosy-monitoringa-zagrjaznenija-atmosfernogo-vozduha-v-Rossijskoj-Federacii/1.jpg"/>
        	<figcaption> Фото – участники совещания «Актуальные вопросы мониторинга загрязнения атмосферного воздуха в Российской Федерации». Санкт-Петербург, 05-07 сентября 2023 г.<figcaption>
        </figure>
        <p>В работе совещания в очном формате и режиме видеоконференцсвязи приняли участие более 50 специалистов – представители НИУ Росгидромета, ФГБУ УГМС, ЦГМС – филиалов ФГБУ УГМС Росгидромета.</p>
        <p>Программа совещания включала в себя выступления представителей УГМС по вопросам модернизации и развития сети мониторинга загрязнения атмосферного воздуха, использования ведомственной тематической информационной системы АСОИЗА+ в оперативной практике, прогнозирования метеорологических условий рассеивания загрязнений и др.</p>
        <p>В формате круглого стола обсуждались проблемные вопросы проведения мониторинга загрязнения атмосферного воздуха в современных условиях.</p>
        <p>С рабочим визитом 07 сентября 2023 года участники совещания посетили Северо-Западное УГМС. Начальник Учреждения и работники подразделений рассказали об основных направлениях деятельности. Коллеги смогли познакомиться с работой Центра мониторинга загрязнения природной среды и его лабораториями.</p>
        <p>Площадка совещания позволила участникам получить актуальные знания о современном состоянии системы мониторинга загрязнения окружающей среды, поделиться опытом обмена информацией.</p>
    <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
