<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
	<? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
	<meta name="description" content="В ВГУ состоялось заседание бассейнового совета Донского бассейнового округа">
	<title>В ВГУ состоялось заседание бассейнового совета Донского бассейнового округа</title>
</head>
<body>
	<? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
	<div id='containter'>
		<div id='content'>
			<h3>В ВГУ состоялось заседание бассейнового совета Донского бассейнового округа</h3>
			<p> 15 февраля 2024 года начальник ФГБУ «УГМС по ЛНР» Баева Ирина Николаевна приняла участие в 29-м заседании бассейнового совета Донского бассейнового округа на базе Воронежского государственного университета. </p>
			<p> В мероприятии приняли участие представители Донского и других территориальных бассейновых водных управлений, представители территориальных органов Росгидромета, Росрыболовства, Росморречфлота, органов государственной власти из Воронежской, Ростовской, Орловской, Курской, Тамбовской, Белгородской, Запорожской, Херсонской областей, а также ДНР, ЛНР. На заседании присутствовали и представители крупных водопользователей.  </p>
			<img src="1.png" class="news-img-left" width="500px" class='asset'>
			<p> Заседание открыл председатель бассейнового совета Донского бассейнового округа Евгений Дорожкин. С приветственным словом выступила министр природных ресурсов и экологии Воронежской области Наталья Ветер. </p>
			<p> В ходе заседания были заключены соглашения о взаимодействии в период пропуска паводковых вод между министерством природных ресурсов и экологии Воронежской области и коллегами из Тамбовской, Липецкой и Волгоградской областей. </p>
			<p> Участники обсудили вопросы складывающейся гидрометеорологической и водохозяйственной обстановки на территории ответственности Донского бассейнового водного управления на период половодья 2024 года, меры по обеспечению безаварийного пропуска весеннего половодья, реализацию водохозяйственных мероприятий, а также формирование Программы социально-экономического развития Донецкой и Луганской народных республик, Запорожской и Херсонской областей на 2026-2028 годы с прогнозом до 2030 года. </p>
			<p> Итогом заседания бассейнового совета стал ряд решений, направленных на улучшение водохозяйственной обстановки в бассейне реки Дон. </p>
		</div>
		<? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
	</div>
</div>
<? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>