<div id='aside-content'>
  <hr>
  <span class='list-name'> Мониторинг загрязнения окружающей среды </span>
  <ul>
    <li> <a href='/epm/index.php'> Центр мониторинга загрязнения окружающей среды </a> </li>
    <li> <a href='/epm/criteria.php'> Критерии качества компонентов природной среды </a> </li>
    <li> <a href='#'> Информация о неблагоприятных метеорологических условиях (НМУ) </a> </li>
    <li> <a href='#'> Загрязнение атмосферного воздуха </a> </li>
    <li> <a href='#'> Радиационная обстановка </a> </li>
    <li> <a href='#'> Ежемесячный обзор состояния окружающей среды </a> </li>
  </ul>
  <hr>
</div>
