<!DOCTYPE html>
<html lang="ru" dir="ltr">

<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description"
    content="В Луганске открыли модернизированную метеостанцию и пункт наблюдений за загрязнением атмосферного воздуха">
  <title>В Луганске открыли модернизированную метеостанцию и пункт наблюдений за загрязнением атмосферного воздуха
  </title>
  <link rel="canonical" href="<?
  $uri = explode('/', $_SERVER['REQUEST_URI']);
  $uri[count($uri) - 1] = '';
  echo 'https://' . $_SERVER['HTTP_HOST'] . join('/', $uri);
  ?>
  " />
</head>

<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
      <!---->
      <h3>В Луганске открыли модернизированную метеостанцию и пункт наблюдений за загрязнением атмосферного
        воздуха</h3>

      <div class='text-center'>
        <img src="1.jpg" />
      </div>

      <p>Руководитель Росгидромета Игорь Шумаков и Глава ЛНР Леонид Пасечник открыли в Луганске модернизированную
        метеостанцию и пункт наблюдений за загрязнением атмосферного воздуха.</p>
      <p>«Мы открываем новейшую метеостанцию, которой не может похвастаться ни одно управление, которых у нас
        очень много по территории РФ. Самое современное, самое новое оборудование, большая часть – российского
        производства. Мы отказались от наших давних поставщиков, которые были нашими партнерами в свое время,
        сейчас время меняется», – сказал Игорь Шумаков.</p>
      <p>Леонид Пасечник отметил, что благодаря этой колоссальной помощи метеорологи Республики смогут ежечасно в
        автоматическом режиме следить за изменениями метеопоказателей, уровнем загрязнения воздуха, радиационным
        балансом. По словам Главы ЛНР, оперативность и точность их прогнозов имеют огромное значение, особенно
        для специалистов МЧС и аграриев.</p>

      <div class="text-center">
        <img src="3.jpg" style="margin-top: .5em; max-height: 50em" />
      </div>
      <p>«В прошлом году на территории Луганской Народной Республики было создано региональное управление при
        Росгидромете. Уверен, что под руководством федерального ведомства и в его составе наша метеослужба будет
        успешно работать и со временем выйдет на общероссийский уровень. Желаю всем ее сотрудникам успехов на
        этом пути», – сказал Леонид Пасечник.</p>

      <div class="clear img-carousel" style="max-height: 21em;">
        <img src="2.jpg" />
        <img src="4.jpg" />
        <img src="5.jpg" />
      </div>
      <!---->
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
  </div>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>

</html>