<!DOCTYPE html>
<html lang="ru" dir="ltr">

<head>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
    <meta name="description" content="Бессмертный полк ФГБУ «УГМС по ЛНР» 2025">
    <title>Бессмертный полк ФГБУ «УГМС по ЛНР» 2025</title>
    <link rel="canonical" href="" />
</head>

<body>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
    <div id='containter'>
        <div id='content'>
            <!---->
            <h3> Бессмертный полк ФГБУ «УГМС по ЛНР» </h3>

            <div class="text-center">
                <img src="1.png" />
            </div>

            <p> В 80-ю годовщину Победы в Великой Отечественной войне ФГБУ «УГМС по ЛНР» рассказывает о родственниках
                работников учреждения. Основной целью акции Бессмертный полк является сохранение памяти о подвиге наших
                предков в годы Великой Отечественной войны.</p>
            <p>Мы помним подвиг нашего народа в Великой Отечественной войне. Мы ценим их героическую волю и стремление к
                свободе. Мы чтим память тех, кто подарил свободу будущим поколениям!</p>

            <div class="clear">
                <img class="clear news-img-left" src="2.png" style="width: 15em;" />
                <p> Овсянников Василий Силович (1926-2008) – дедушка Шишовой Светланы Сергеевны – заместителя начальника
                    учреждения – начальника ЦМС; прадедушка Олонцевой Александры Александровны – аэрохимика. </p>
                <p> Зенитчик, участник Великой Отечественной войны. Награжден Орденом Отечественной войны II степени 06
                    апреля 1985 года.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="3.png" style="width: 15em;" />
                <p>Вансач Орест Игнатьевич (1924-2001) – дедушка Шубенок Светланы Николаевны – заместителя начальника
                    учреждения – начальника ГМЦ ЛНР.</p>
                <p>Участник Великой Отечественной войны, красноармеец 72 горно-стрелковой бригады. В 1945 году служил на
                    Японском фронте в Маньчжурии. Награжден Орденом Отечественной войны I степени 06 апреля 1985 года.
                </p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="4.png" style="width: 15em;" />
                <p>Бодрова Ольга Тимофеевна (1925-2005) &ndash; бабушка Зеленина Василия Анатольевича &ndash; ведущего
                    агрометеоролога отдела агрометеорологических прогнозов и агрометеорологии ГМЦ ЛНР.</p>
                <p>Во время Великой Отечественной войны была принудительно отправлена в концентрационный лагерь в
                    Германию, в г. Франкфурт-на-Майне</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="5.png" style="width: 15em;" />
                <p>Мартыненко Анна Тимофеевна (1920-2003) &ndash; бабушка Зеленина Василия Анатольевича &ndash; ведущего
                    агрометеоролога отдела агрометеорологических прогнозов и агрометеорологии ГМЦ ЛНР.</p>
                <p>Во время Великой Отечественной войны была активной труженицей тылового фронта. Награждена медалью
                    &laquo;Ветеран труда&raquo;.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="6.png" style="width: 15em;" />
                <p>Золочевский Сергей Павлович (1917 - 2002) &ndash; дедушка Золочевского Сергея Павловича &ndash;
                    аэрохимика ЛМЗА Алчевск.</p>
                <p>Старший сержант, пехотинец, участник Великой Отечественной войны. Награжден Орденами Отечественной
                    войны I и II степеней.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="7.png" style="width: 15em;" />
                <p>Цехмейструк Иван Иосифович родился (1919 &ndash; 1987) &ndash; дедушка Моревой Наталии Сергеевны
                    &ndash; заместителя начальника ЦМС &ndash; начальника КЛМЗОС.</p>
                <p>Радист, участвовал в форсировании Днепра. За время войны был 3 раза контужен. Последнюю контузию
                    получил под г. Кенигсбергом (Восточная Пруссия), попал в плен. Сбежал с плена во время чистки летной
                    полосы от снега (угнал самолет с товарищами). Награжден орденом Отечества войны II степени.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="8.png" style="width: 15em;" />
                <p>Ковалев Аким Прокофьевич (1915 &ndash; 1996) &ndash; дедушка Ковалевой Светланы Геннадиевны &ndash;
                    метеоролога М-I Луганск.</p>
                <p>В Великой Отечественной войне принял участие с 22 июня 1941 года по 9 мая 1945 года на Ленинградском,
                    Калининском, 3-м и 1-м Украинском фронтах в составе 106 Гвардейского Висленского ордена Александра
                    Невского и Михаила Кутузова истребительского авиационного полка в должности инженера авиаэскадрильи.
                </p>
                <p>Награжден Орденом Красного Знамени, орденом Отечественной войны II степени, тремя орденами Красной
                    Звезды.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="9.png" style="width: 15em;" />
                <p>Ганшин Василий Романович (1921-1988) &ndash; дедушка Рязановой Натальи Владимировны &ndash;
                    начальника отдела гидрологии.</p>
                <p>Капитан 37 запасной стрелковой бригады. Награжден медалью &laquo;За боевые заслуги&raquo; 01 октября
                    1942г., Орденом Отечественной войны II степени 06 апреля 1985г.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="10.png" style="width: 15em;" />
                <p>Аникин Андрей Михайлович (1925-1986) &ndash; дедушка Рязановой Натальи Владимировны &ndash;
                    начальника отдела гидрологии.</p>
                <p>Пехотинец, сержант Советской Армии, участник Великой Отечественной войны. Награжден Орденом
                    Отечественной войны II степени 06 апреля 1985г.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="11.png" style="width: 15em;" />
                <p>Мирокьянц (Аникина) Анна Макаровна <br /> (1923-2013) &ndash; бабушка Рязановой Натальи Владимировны
                    &ndash; начальника отдела гидрологии.</p>
                <p>Связист, рядовая Советской Армии, участник Великой Отечественной войны.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="12.png" style="width: 15em;" />
                <p>Филиппов Василий Федорович (1910-1984) &ndash; дедушка Мишиной Ирины Николаевны &ndash;
                    техника-метеоролога М-I Луганск, рядовой Советской Армии, участник Великой Отечественной войны в
                    составе военно-строительного отряда.</p>
                <p>В 1945 году награжден ВС Ленинградского фронта медалью &laquo;За Отвагу&raquo;.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="13.png" style="width: 15em;" />
                <p>Маслов Илья Ефимович (1919 &ndash; 1981) &ndash; дедушка Нечай Сергея Владимировича &ndash;
                    начальника М-II Беловодск.</p>
                <p>В 1939 году призван на службу в Красную Армию, к окончанию службы попал на фронт. Воевал на
                    Ростовском направлении, Воронежском фронте. Имел 6 ранений, 3 тяжелых, 2 легких и 1 контузию. Прошел
                    всю войну до Победы.</p>
                <p>Награжден: орденом Отечественной войны I степени; орденом Красного Знамени, медалями: &laquo;За
                    победу над Германией&raquo;; &laquo;За участие в штурме Будапешта&raquo;; &laquo;За взятие
                    Вены&raquo;.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="14.png" style="width: 15em;" />
                <p>Скоморох Андрей Емельянович (1912 &ndash;1985) &ndash; дедушка Белявской Натальи Егоровны
                    &ndash;&ndash; наблюдателя пункта наблюдения за загрязнением атмосферного воздух (ПНЗ) № 1.</p>
                <p>Красноармеец, участник Великой Отечественной войны.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="15.png" style="width: 15em;" />
                <p>Плотников Василий Карпович (1900-1992) &ndash; дедушка мужа Плотниковой Светланы Ивановны &ndash;
                    заместителя начальника гидрометцентра ЛНР &ndash; начальника отдела метеорологических и численных
                    прогнозов.</p>
                <p>Участник Великой Отечественной войны.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="16.png" style="width: 15em;" />
                <p>Нагорный Павел Дмитриевич (1914-1985) &ndash; дедушка Плотниковой Светланы Ивановны &ndash;
                    заместителя начальника гидрометцентра ЛНР &ndash; начальника отдела метеорологических и численных
                    прогнозов.</p>
                <p>Участник Великой Отечественной войны с 1943 по 1945, рядовой. Награжден Орденом Отечественной войны 1
                    степени.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="17.png" style="width: 15em;" />
                <p>Баранов Семен Степанович &ndash; дедушка Скорик Елены Александровны &ndash; метеоролога 1 категории.
                </p>
                <p>Участник Гражданской и Великой Отечественной войн.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="18.png" style="width: 15em;" />
                <p>Кондра Николай Никитович &ndash; дядя Шуруповой Галины Ивановны &ndash; синоптика 1 категории.</p>
                <p>Участник Великой Отечественной войны. После окончания Саратовского летного военного училища направлен
                    на защиту Москвы. Погиб под Малоярославцем.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="19.png" style="width: 15em;" />
                <p>Чумак Иван Прокофьевич (1912-1998) &ndash; дедушка Семеновой Инны Ивановны &ndash; синоптика 2
                    категории.</p>
                <p>Родился в с. Великие Сорочинцы Полтавской области. До войны работал в Лисичанске на угольной шахте. В
                    годы Великой Отечественной войны воевал в 395-шахтерской стрелковой дивизии.</p>
                <p>Участвовал в освобождении Украины, Польши, принимал участие в боях на Миус-фронте. Неоднократно был
                    ранен. С фронта вернулся в звании капитана. После войны работал на угольной шахте Черкасская (г.
                    Зимогорье).</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="20.png" style="width: 15em;" />
                <p>Приголовкин Иван Маркович (1922-1983) &ndash; дедушка Парамоновой Анны Викторовны &ndash; начальника
                    М-II Новопсков, стрелок Советской Армии, с сентября 1941 по июль 1942, участвовал в обороне
                    Севастополя, в июле 1942 года был тяжело ранен.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="21.png" style="width: 15em;" />
                <p>Бабенко Антон Петрович (1904-1990) &ndash; прадедушка Бабенко Евгения Александровича &ndash;
                    начальника отдела информационного обеспечения и технического развития.</p>
                <p>Участник Великой Отечественной войны. Место призыва: Ново-Псковский РВК, Украинская ССР,
                    Ворошиловградская обл., Ново-Псковский р-н.</p>
                <p>Награжден: орден Славы III степени; орден Отечественной войны I степени (06.11.1985), медаль
                    &laquo;За отвагу&raquo; (23.12.1944, 24.12.1944), медаль &laquo;За боевые заслуги&raquo;
                    (12.10.1943).</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="22.png" style="width: 15em;" />
                <p>Филимонов Яков Иванович &ndash; дедушка Замышляевой Ларисы Валентиновны &ndash; ведущего инженера по
                    эксплуатации гидрометеорологических приборов, оборудования и систем.</p>
                <p>Участник Великой Отечественной войны. Пропал без вести в 1941 году.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="23.png" style="width: 15em;" />
                <p>Степанова Татьяна Ильинична (1908-1997) &ndash; тетя Замышляевой Ларисы Валентиновны &ndash; ведущего
                    инженера по эксплуатации гидрометеорологических приборов, оборудования и систем.</p>
                <p>Участник Великой Отечественной Войны. Лейтенант медицинской службы, 63 стрелковая дивизия.</p>
                <p>Награды: медаль &laquo;За победу над Германией в Великой Отечественной войне 1941-1945 гг.&raquo;;
                    медаль &laquo;За победу над Японией&raquo;; медаль &laquo;За боевые заслуги&raquo;; орден Красной
                    Звезды; орден Отечественной войны II степени.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="24.png" style="width: 15em;" />
                <p>Степанов Николай Ильич (1914 - 1942) &ndash; дядя Замышляевой Ларисы Валентиновны &ndash;ведущего
                    инженера по эксплуатации гидрометеорологических приборов, оборудования и систем.</p>
                <p>Участник Великой Отечественной Войны. Политрук 705 стрелкового полка 121 стрелковой дивизии. Погиб
                    09.08.1942, похоронен в братской могиле № 13 г. Воронеж.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="25.png" style="width: 15em;" />
                <p>Замышляев Николай Николаевич (1904 &ndash; 1943) &ndash; дедушка Замышляевой Ларисы Валентиновны
                    &ndash; ведущего инженера по эксплуатации гидрометеорологических приборов, оборудования и систем</p>
                <p>Участник Великой Отечественной Войны. Старшина, 3 гвардейская кавалерийская дивизия, Западный фронт.
                    Пропал без вести в декабре 1943 года.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="26.png" style="width: 15em;" />
                <p>Замышляев Валентин Николаевич (1929 &ndash; 2008) &ndash; папа Замышляевой Ларисы Валентиновны
                    &ndash; ведущего инженера по эксплуатации гидрометеорологических приборов, оборудования и систем.
                </p>
                <p>Сержант 151 зенитно-артиллерийского полка, 87 зенитной артиллерийской дивизии (полевая почта 17343 1
                    батарея).</p>
                <p>Находился в спецкомандировке по защите рубежей нашей Родины на дальних подступах.</p>
                <p>Участник Великой Отечественной Войны.</p>
                <p>Награды: дружественная медаль за бескорыстную и братскую помощь специальных родов войск Китайской
                    Народной Республики, Освободительной Армии, Китайской Народной Республики; орден Отечественной войны
                    II степени; медаль &laquo;Ветеран труда&raquo;; медаль &laquo;Сорок лет Победы в Великой
                    Отечественной войне 1941-1945 гг.&raquo;; медаль &laquo;70 лет Вооруженных сил СССР&raquo;.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="27.png" style="width: 15em;" />
                <p>Филимонов Михаил Иванович (1926 - 2012) &ndash; дядя Замышляевой Ларисы Валентиновны &ndash; ведущего
                    инженера по эксплуатации гидрометеорологических приборов, оборудования и систем.</p>
                <p>Младший сержант, 190 стрелковый полк в ДА. Участник Великой Отечественной Войны.</p>
                <p>Награды: медаль &laquo;За отвагу&raquo;; орден Славы III степени; орден Отечественной войны II
                    степени.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="28.png" style="width: 15em;" />
                <p>Петров Александр Арсентьевич (1924-2004) &ndash; дедушка Скворцовой Лидии Ивановны &ndash;
                    техника-метеоролога 2 категории М-II Дарьевка.</p>
                <p>Участник Великой Отечественной войны, 152 стрелковая дивизия.</p>
                <p>Награды: орденом Красной Звезды, медаль &laquo;За Отвагу&raquo;.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="29.png" style="width: 15em;" />
                <p>Замараев Николай Михайлович (1909-1975) &ndash; дедушка Малышевой Елены Васильевны &ndash;
                    техника-агрометеоролога 1 категории М-II Дарьевка.</p>
                <p>Участник боев на Центральном фронте, Орловско - Курской дуге.</p>
                <p>В 1943 награжден медалью &laquo;За Отвагу&raquo;.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="30.png" style="width: 15em;" />
                <p>Плужник Борис Артемович (1921-1997) &ndash; прадедушка Семененко Вадима и Владимира &ndash;
                    техников-метеорологов 2 категории М-II Сватово.</p>
                <p>За год до начала ВОВ был призван на срочную службу на Дальний Восток в Амурскую флотилию.</p>
                <p>С 1943 командир саперного отделения, воевал на Орловско-Курской дуге, получил ранение, после
                    госпиталя вернулся в часть связистом.</p>
                <p>Награжден медалью &laquo;За Отвагу&raquo;, в боях за освобождение Курска &ndash; орденом Красной
                    Звезды. Второй орден Красной Звезды получил в 1946 году.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="31.png" style="width: 15em;" />
                <p>Поляничко Александр Егорович (1912-1942) &ndash; прадедушка Пескова Олега Александровича &ndash;
                    техника-метеоролога 2 категории М-II Сватово.</p>
                <p>Участник Великой Отечественной войны, рядовой, призван в первые месяцы войны 1941 года. Погиб под
                    Сталинградом.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="32.png" style="width: 15em;" />
                <p>Топило Иван Семенович (1896-1976) &ndash; прадедушка Пескова Олега Александровича &ndash;
                    техника-метеоролога 2 категории М-II Сватово.</p>
                <p>Участник Великой Отечественной войны, рядовой.</p>
                <p>Награжден орденом Красного Знамени, медалями, одна из которых &laquo;За взятие Кенигсберга&raquo;.
                </p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="33.png" style="width: 15em;" />
                <p>Чемов Сергей Иванович (1909-1942) &ndash; дедушка Передерий Татьяны Павловны &ndash; синоптика 1
                    категории.</p>
                <p>Участник Великой Отечественной войны, красноармеец, рядовой. Служил в 69 зенитном стрелковом полку.
                </p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="34.png" style="width: 15em;" />
                <p>Грановский Григорий Андреевич (05.05.1910 - 02.07.1982) &ndash; дедушка Грановской Галины
                    Владимировны &ndash; главного бухгалтера.</p>
                <p>Участник Великой Отечественной войны, старший сержант.</p>
                <p>Награжден медалями: &laquo;За боевые заслуги&raquo; 15.01.1945; &laquo;За оборону Кавказа&raquo;;
                    &laquo;За взятие Берлина&raquo; 2 мая 1945; &laquo;За победу над Германией&raquo; 1941-1945.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="35.png" style="width: 15em;" />
                <p>Марченко Василий Васильевич (1991 &ndash; 1943) &ndash; дедушка Грановской Галины Владимировны
                    &ndash; главного бухгалтера.</p>
                <p>Участник Великой Отечесвенной Войны.</p>
                <p>Пропал без вести.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="36.png" style="width: 15em;" />
                <p>Лазарев Георгий Емельянович (1920 &ndash; 1997) &ndash; отец Чебаковой Ирины Георгиевны &ndash;
                    начальника отдела метеорологии и климата.</p>
                <p>Место службы: 2-й Украинский Фронт.</p>
                <p>Воинское звание: командир минометного взвода.</p>
                <p>Участвовал в освобождении Польши, Чехословакии, в освобождении Берлина. Награжден медалями за
                    освобождение Польши, Чехословакии, двумя медалями за Отвагу. Имеет орден Отечественной войны II
                    степени.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="37.png" style="width: 15em;" />
                <p>Елисеенков Александр Николаевич (1906 &ndash; 1943) &ndash; дедушка Булгаковой Натальи Ленидовны -
                    заместителя главного бухгалтера.</p>
                <p>Участник Великой Отечественной Войны.</p>
                <p>Пропал без вести.</p>
            </div>
            <div class="clear">
                <img class="clear news-img-left" src="38.png" style="width: 15em;" />
                <p>Литвинов Алексей Елисеевич (1920 &ndash; 1969) &ndash; дедушка Поздняковой Елены Николаевны &ndash;
                    бухгалтера.</p>
                <p>Участник Великой Отечественной Войны. Рядовой 9674 танковой части.</p>
            </div>
            <!---->
        </div>
        <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>

</html>