<!DOCTYPE html>
<html lang="ru" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Информация для потребителей о необходимости проведения обследований районов возникновения и распространения гидрометеорологических явлений. Подтверждение возникновения ОЯ">
  <title>Подтверждение возникновения ОЯ</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
        <h3>Информация для потребителей о необходимости проведения обследований районов возникновения и распространения гидрометеорологических явлений</h3>
        Обследования районов возникновения и распространения гидрометеорологических явлений проводятся специалистами ФГБУ «УГМС по ЛНР» в следующих случаях:
        <ul>
            <li>если явление отмечено на наблюдательном подразделении, но есть необходимость определения или уточнения районов распространения явления, его интенсивности, продолжительности и вызванных им последствий;</li>
            <li>если явление не зафиксировано на наблюдательном подразделении, но имеется информация о гидрометеорологических явлениях, вызвавших ущерб в зоне его ответственности; </li>
            <li>если поступили обращения от потребителей гидрометеорологической информации о подтверждении фактов возникновения явлений.</li>
        </ul>
        <p>Согласно Положению о порядке действий учреждений и организаций при угрозе возникновения и возникновении опасных природных явлений, утвержденному приказом Росгидромета от 16.10.2008 № 387 обследование проводится после окончания явления, но не позднее 3-х календарных дней.</p>
        <p>По результатам обследования выдается справка на официальном бланке за подписью начальника ФГБУ «УГМС по ЛНР» или лица его замещающего.</p>
        <p>Определение размера ущерба, нанесенного явлением, не входит в компетенцию организаций Росгидромета.</p>
        <p>Подробную информацию можно получить по тел.: <a href="tel:8(572)96-60-61">8(572)96-60-61</a></p>

    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
