<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
  <meta name="description" content="Услуги ФГБУ «УГМС по ЛНР»">
  <title>Услуги ФГБУ «УГМС по ЛНР»</title>
</head>
<body>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
  <div id='containter'>
    <div id='content'>
<!--
      <h3>Список услуг и цен</h3>
      <div id='pdf-container' style="text-align: center;">
        <object type="application/pdf" data="/files/Перечень цен на 2024 год.pdf" >
          <p><a href="/files/pricelist.pdf">Список услуг и цен</a></p>
        </object>
      </div>
-->
        <h3>Услуги ФГБУ «УГМС по ЛНР»</h3>
        <a href="/files/Перечень цен на 2024 год.pdf">«Перечень платных услуг (работ) и цен на платные услуги (работы) в области гидрометеорологии и мониторинга загрязнения окружающей природной среды на 2024 год»</a> утвержден <a href="/files/Приказ 50 от 30.11.23.pdf.pdf">приказом от 30.01.2023 № 50.</a>
<p> Для получения информации Заказчик направляет запрос (заявку) в письменной форме в адрес ФГБУ «УГМС по ЛНР». Заявка направляется на один из адресов электронной почты: <a href="mailto:ugms.lnr@mail.ru">ugms.lnr@mail.ru</a>, <a href="mailto:osgmo_ugms.lnr@mail.ru">osgmo_ugms.lnr@mail.ru</a>.  (Образец заявки можно скачать <a href="request_samples.php">здесь</a>)</p>
<p> Подтвердить получение запроса и присвоение ему входящего номера можно по тел. 8 (572) 96-60-61.</p>
<p> Срок предоставления информации зависит от объема запрашиваемой информации, указанной в запросе.</p>
<p> Если Заказчик в запросе на получение гидрометеорологической информации прописывает условия получения данной информации в срочном порядке, то стоимость таких услуг увеличивается в соответствии с п. 1 Общих положений «Перечня платных услуг (работ) и цен на платные услуги (работы) в области гидрометеорологии и мониторинга загрязнения окружающей природной среды».</p>
<p> Информация о состоянии окружающей среды оформляется на бланке Учреждения, в виде справки в произвольной форме, и выдается Заказчику после поступления денежных средств на лицевой счет ФГБУ «УГМС по ЛНР»  либо после предъявления им платежного документа.</p>
<p> Справка выдается Заказчику нарочно по месту нахождения Исполнителя или, по желанию Заказчика, если об этом указано в его запросе, сканированная копия справки направляется ему по электронной почте, а оригинал данного документа - по почте. </p>
<p> Специализированная гидрометеорологическая информация предоставляется Заказчику на основании письменного договора на оказание гидрометеорологических услуг, заключенного между Заказчиком и Исполнителем. О необходимости заключения договора Заказчик сообщает Исполнителю заранее в своем запросе на получение информации.</p>
<p class="bold">Отдел специализированного гидрометеорологического обеспечения </p>
<p>(по работе с Заказчиками)</p>
<p>Наши контакты:</p>
<h3>АДРЕС ФГБУ «УГМС по ЛНР»:</h3>
<p>291008, ЛНР, г. Луганск, Артемовский район, городок ЛНАУ, 5б</p>
<p class="bold">ПРОЕЗД:</p>
<p class="bold">от автовокзала автобус - №197, №250</p>
<p class="bold">от ж\д вокзала маршрутное такси - № 183</p>
<p class="bold">с восточных кварталов – № 183, №132А</p>
<p class="bold">с южных кварталов – № 141</p>
<h3>Остановка «Луганский государственный аграрный университет»</h3>
<img src="/files/imgs/map_snap.png" alt="Расположение ФГБУ «УГМС по ЛНР»"/>
<p class="bold"> Приемные часы:  </p>
<p style="margin-left: 2em"> пн – чт с 09:00 до 16:00  </p>
<p style="margin-left: 2em"> пт с 09:00 до 15:00  </p>
<p style="margin-left: 2em"> перерыв с 12:00 до 12:48  </p>
<p style="margin-left: 2em"> 2 эт. </p>
<p>Информацию по вопросам, связанным с платежными документами, готовностью справки можно получить, обратившись на электронную почту <a href="mailto:osgmo_ugms.lnr@mail.ru">osgmo_ugms.lnr@mail.ru</a> или по телефону: +7 (959) 269 30 24</p>
<p>Отправка скан-копий документов производится только Заказчикам из других регионов (по запросу на электронную почту <a href="mailto:osgmo_ugms.lnr@mail.ru">osgmo_ugms.lnr@mail.ru</a>).</p>
<p>В отдел специализированного гидрометеорологического обеспечения можно обратиться по вопросам приобретения услуг, получения различных справок, заключению договоров и стоимости услуг.</p>
<p>Согласно п. 4 Положения «Об информационных услугах в области гидрометеорологии и мониторинга загрязнения окружающей природной среды», утвержденного Постановлением Правительства РФ № 1425 от 15.11.1997, информация в области гидрометеорологии и мониторинга окружающей природной среды общего назначения предоставляется бесплатно только органам государственной власти РФ, органам государственной власти субъектов РФ, органам единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций.</p>
<p>Другим получателям сведений информация в области гидрометеорологии и мониторинга окружающей природной  среды общего назначения предоставляется за плату в размерах, возмещающих расходы на ее подготовку, копирование и передачу по информационно-телекоммуникационным сетям, включая сеть Интернет, и сетям почтовой связи.</p>
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
  </div>
  <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>
</html>
