<!DOCTYPE html>
<html lang="ru" dir="ltr">

<head>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/head.html'; ?>
    <meta name="description" content="Услуги ФГБУ «УГМС по ЛНР»">
    <link rel="canonical" href="https://ugmslnr.ru/to_customers/" />
    <title>Услуги ФГБУ «УГМС по ЛНР»</title>
</head>

<body>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/header.php'; ?>
    <div id='containter'>
        <div id='content'>
            <h3>Услуги ФГБУ «УГМС по ЛНР»</h3>
            <p>
                <a href="/files/docs/Перечень цен на 2024 год.pdf">«Перечень платных услуг (работ) и цен на платные
                    услуги (работы) в области гидрометеорологии и мониторинга загрязнения окружающей природной среды на
                    2024 год»</a> утвержден <a href="/files/docs/Приказ 50 от 30.11.2023.pdf">приказом № 50 от
                    30.11.2023</a>.
            </p>
            <p>
                <a href="/files/docs/Перечень цен на 2025 год.pdf">«Перечень платных услуг (работ) и цен на платные
                    услуги (работы) в области гидрометеорологии и мониторинга загрязнения окружающей природной среды на
                    2025 год»</a> утвержден <a href="/files/docs/Приказ 55 от 21.11.2024.pdf">приказом № 55 от
                    21.11.2024</a>.
            </p>
            <p> Для получения информации Заказчик направляет запрос (заявку) в письменной форме в адрес ФГБУ «УГМС по
                ЛНР». Заявка направляется на один из адресов электронной почты: <a
                    href="mailto:ugms@lnr.mecom.ru">ugms@lnr.mecom.ru</a>, <a
                    href="mailto:osgmo@lnr.mecom.ru">osgmo@lnr.mecom.ru</a>. (Образец заявки можно скачать <a
                    href="request_samples.php">здесь</a>)</p>
            <p> Подтвердить получение запроса и присвоение ему входящего номера можно по тел. <a
                    href="tel:8 (572) 96-60-61">8 (572) 96-60-61</a>.</p>
            <p> Срок предоставления информации зависит от объема запрашиваемой информации, указанной в запросе.</p>
            <p> Если Заказчик в запросе на получение гидрометеорологической информации прописывает условия получения
                данной информации в срочном порядке, то стоимость таких услуг увеличивается в соответствии с п. 1 Общих
                положений «Перечня платных услуг (работ) и цен на платные услуги (работы) в области гидрометеорологии и
                мониторинга загрязнения окружающей природной среды».</p>
            <p> Информация о состоянии окружающей среды оформляется на бланке Учреждения, в виде справки в произвольной
                форме, и выдается Заказчику после поступления денежных средств на лицевой счет ФГБУ «УГМС по ЛНР» либо
                после предъявления им платежного документа.</p>
            <p> Справка выдается Заказчику нарочно по месту нахождения Исполнителя или, по желанию Заказчика, если об
                этом указано в его запросе, сканированная копия справки направляется ему по электронной почте, а
                оригинал данного документа - по почте. </p>
            <p> Специализированная гидрометеорологическая информация предоставляется Заказчику на основании письменного
                договора на оказание гидрометеорологических услуг, заключенного между Заказчиком и Исполнителем. О
                необходимости заключения договора Заказчик сообщает Исполнителю заранее в своем запросе на получение
                информации.</p>
            <p>Информацию по вопросам, связанным с платежными документами, готовностью справки можно получить,
                обратившись на электронную почту <a href="mailto:osgmo@lnr.mecom.ru">osgmo@lnr.mecom.ru</a> или по
                телефону: <a href="tel:+7 (959) 269 30 24">+7 (959) 269 30 24</a></p>
            <p>Отправка скан-копий документов производится только Заказчикам из других регионов (по запросу на
                электронную почту <a href="mailto:osgmo@lnr.mecom.ru">osgmo@lnr.mecom.ru</a>).</p>
            <p>В отдел специализированного гидрометеорологического обеспечения можно обратиться по вопросам приобретения
                услуг, получения различных справок, заключению договоров и стоимости услуг.</p>
            <p>Согласно п. 4 Положения «Об информационных услугах в области гидрометеорологии и мониторинга загрязнения
                окружающей природной среды», утвержденного Постановлением Правительства РФ № 1425 от 15.11.1997,
                информация в области гидрометеорологии и мониторинга окружающей природной среды общего назначения
                предоставляется бесплатно только органам государственной власти РФ, органам государственной власти
                субъектов РФ, органам единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций.
            </p>
            <p>Другим получателям сведений информация в области гидрометеорологии и мониторинга окружающей природной
                среды общего назначения предоставляется за плату в размерах, возмещающих расходы на ее подготовку,
                копирование и передачу по информационно-телекоммуникационным сетям, включая сеть Интернет, и сетям
                почтовой связи.</p>
        </div>
        <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/aside.php'; ?>
    </div>
    <? require $_SERVER['DOCUMENT_ROOT'] . '/requires/footer.php'; ?>
</body>

</html>